[
    {
        "count": 50,
        "field1": "1",
        "field2": "Genesis",
        "field3": "தொடக்க நூல்",
        "field4": "தொடக்க நூல்",
        "field5": "தொநூ",
        "field6": "ஆதியாகமம்",
        "field7": "<p>திருவிவிலியத்தில் முதற்கண் இடம்பெறும் இந்நூல் இஸ்ரயேல் மக்களின் வரலாற்றை மனித இனத்தின் தோற்றத்துடன் இணைத்துக் காட்டுகின்றது.</p><p>இவ்வுலகும் மனிதனும் உருவானதற்கு முதல் காரணம் இறைவனே ஆவார்; கடவுள் மனிதனுடன் கொண்டுள்ள உறவு, படைப்பிலிருந்தே தொடங்குகிறது; ஆனால் மனிதன் பாவத்தின் மூலம் இவ்வுறவை முறித்து, துன்பத்திற்கும் சாவுக்கும் தன்னையே உள்ளாக்கிக் கொள்கிறான்; ஆயினும் கடவுள் மனிதன்மேல் தொடர்ந்து கனிவு காட்டுகிறார் என்று இந்நூல் வலியுறுத்துகின்றது.</p><p>அனைத்து மானிடரையும் மீட்குமாறு, கடவுள் ஆபிரகாமைத் தேர்ந்தெடுத்து, அவர்தம் வழிமரபினர் வரலாற்றில் தாமே செயல்பட்டு, மீட்புப் பணியைத் தொடர்ந்தாற்றுகிறார் என்பதை இந்நூல் விரித்துரைக்கின்றது. ஆபிரகாம், ஈசாக்கு, யாக்கோபுக்குத் தாம் அளித்த வாக்குறுதியை இறைவன் நிறைவேற்றுவார் என்ற நம்பிக்கையுடன் இந்நூல் முற்றுப்பெறுகின்றது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>உலகையும் மனித இனத்தையும் கடவுள் படைத்தல் 1:1 - 2:25</li><li>மனிதனின் வீழ்ச்சி – துன்பத்தின் தொடக்கம் 3:1 - 24</li><li>ஆதாம் முதல் நோவா வரை 4:1 - 5:32</li><li>நோவாவும் வெள்ளப் பெருக்கும் 6:1 - 10:32</li><li>பாபேல் கோபுரம் 11:1 - 9</li><li>சேம் முதல் ஆபிரகாம் வரை 11:10 - 32</li><li>மூதாதையர்: ஆபிரகாம், ஈசாக்கு, யாக்கோபு 12:1 - 35:29</li><li>ஏசாவின் வழிமரபினர் 36:1 - 43</li><li>யோசேப்பும் அவருடைய சகோதரரும் 37:1 - 45:28</li><li>இஸ்ரயேலர் எகிப்து நாட்டில் குடியேறுதல் 46:1 - 50:26</li></ol>"
    },
    {
        "count": 40,
        "field1": "2",
        "field2": "Exodus",
        "field3": "விடுதலைப் பயணம்",
        "field4": "விடுதலைப் பயணம்",
        "field5": "விப",
        "field6": "யாத்திராகமம்",
        "field7": "<p>ஒடுக்கப்பட்ட இஸ்ரயேல் மக்கள் எகிப்து நாட்டினின்று விடுதலை பெற்றது மீட்பு வரலாற்றில் ஒரு முக்கியக் கட்டமாகும். கடவுளே முன்வந்து தம் மக்களின் அடிமைத்தளையை அறுத்து, விடுதலை நோக்கி அவர்களை அழைத்துச் சென்ற மாபெரும் பாஸ்கா நிகழ்ச்சியை ‘விடுதலைப் பயணம்’ என்னும் இந்நூல் விரித்துரைக்கின்றது.</p><p>ஆண்டவராகிய கடவுள் தாம் நல்கவிருக்கும் வளநாட்டை நோக்கி இஸ்ரயேல் மக்களைப் பேராற்றலோடு மோசேயின் மூலம் அழைத்துச் செல்கின்றார். வழியில், சீனாய் மலையடியில் அவர்களோடு உடன்படிக்கை செய்து, பத்துக் கட்டளைகளை வழங்கி, தமது உரிமைச் சொத்தாகிய அவர்களைத் தமக்கே உரிய அரச குருத்துவ இனமாகப் புனிதப்படுத்துகின்றார். ஆயினும், அம்மக்கள் இவ்வுடன்படிக்கையை மீறும்பொழுது, அவர்களைத் தண்டித்துத் தூய்மையாக்கி மீண்டும் ஏற்றுக் கொள்கின்றார். இந்நிகழ்ச்சிகள் இந்நூலின் முற்பகுதியில் இடம்பெற்றுள்ளன.</p><p>இஸ்ரயேல் மக்களின் சமய அமைப்புகளை நெறிப்படுத்துமாறு கடவுள் தரும் பல்வேறு ஒழுங்குமுறைகள் இந்நூலின் பிற்பகுதியில் காணப்படுகின்றன.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>இஸ்ரயேலர் எகிப்தினின்று விடுதலை பெறல் 1:1 - 15:21<ul>அ) எகிப்தில் அடிமைத்தனம் 1:1 - 22</ul><ul>ஆ) மோசேயின் பிறப்பும் இளமைப் பருவமும் 2:1 - 25</ul><ul>இ) மோசேயின் அழைப்பு 3:1 - 4:31</ul><ul>ஈ) மோசேயும் ஆரோனும் பார்வோனிடம் விடுதலை கேட்டல் 5:1 - 11:10</ul><ul>உ) பாஸ்கா - எகிப்தினின்று வெளியேறல் 12:1 - 15:21</ul></li><li>செங்கடல் முதல் சீனாய் மலை வரை 15:22 - 18:27</li><li>பத்துக் கட்டளைகள் - உடன்படிக்கை நூல் 19:1 - 24:18</li><li>உடன்படிக்கைக் கூடாரம் - வழிபாட்டு ஒழுங்குமுறைகள் 25:1 - 40:38</li></ol>"
    },
    {
        "count": 27,
        "field1": "3",
        "field2": "Leviticus",
        "field3": "லேவியர்",
        "field4": "லேவியர்",
        "field5": "லேவி",
        "field6": "லேவிய‌ராகமம்",
        "field7": "<p>பழங்கால இஸ்ரயேலர் தம் கடவுளின் தூய தன்மையும் அவரை வழிபடுவதற்கான முறைகளும், அவற்றை நிறைவேற்றும் குருக்களுக்கான நெறிகளும் அவ்வினத்தார் கடைப்பிடிக்க வேண்டிய ஒழுங்குகளும் இந்நூலில் இடம் பெறுகின்றன.</p><p>‘உன்மீது நீ அன்புகூர்வதுபோல், உனக்கு அடுத்திருப்பவர் மீதும் அன்புகூர்வாயாக!’ என்னும் ஆண்டவர் இயேசுவின் இரண்டாம் பெரிய கட்டளை இந்நூலில் (19:18) இடம் பெறுவது குறிப்பிடத்தக்கது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>காணிக்கைப் பலிகளுக்கான சட்டங்கள் 1:1 - 7:33</li><li>ஆரோன், அவர்தம் புதல்வர் ஆகியோரின் திருநிலைப்பாட்டிற்கான நெறிமுறைகள் 8:1 - 10:20</li><li>குருக்களின் தூய்மையும் தீட்டும் பற்றிய சட்டங்கள் 11:1 - 15:33</li><li>பாவக்கழுவாய் நாள் 16:1 - 34</li><li>தூய்மையான வாழ்விற்கும் வழிபாட்டிற்குமான சட்டங்கள் 17:1 - 27:34</li></ol>"
    },
    {
        "count": 36,
        "field1": "4",
        "field2": "Numbers",
        "field3": "எண்ணிக்கை",
        "field4": "எண்ணிக்கை",
        "field5": "எண்",
        "field6": "எண்ணாகமம்",
        "field7": "<p>‘எண்ணிக்கை’ என்னும் இத்திருநூல் இஸ்ரயேலரின் வரலாற்றில், அவர்கள் சீனாய் மலையை விட்டுப் புறப்பட்டு, வாக்களிக்கப்பட்ட நாட்டின் கிழக்கு எல்லையை அடைந்ததுவரை நாற்பது ஆண்டுகளாக நிகழ்ந்தவற்றின் தொகுப்பாகும். சீனாய் மலையினின்று புறப்படும் முன்னும் யோர்தானுக்குக் கிழக்கே மோவாபில் ஒரு தலைமுறை கடந்த பின்னும் மோசே செய்த கணக்கெடுப்பின் காரணமாக இந்நூல் இப்பெயரைப் பெறுகிறது.</p><p>மேலும் காதேசு-பர்னேயாவில் இஸ்ரயேலருக்கு நேர்ந்த இன்னல்களும், அம்மக்கள் கடவுளுக்கும் மோசேக்கும் எதிராகச் செய்த கிளர்ச்சியும் இந்நூலில் விரித்துரைக்கப்படுகின்றன. ஆயினும் கடவுள், மக்கள்மேல் அக்கறைகொண்டு அவர்களின் குறைகளைப் பொருட்படுத்தாது அவர்களை ஏற்றுக்கொள்ளும் அன்பையும் இந்நூல் எடுத்துக்காட்டுகின்றது. அதுபோன்று, கடவுளுக்கும் மக்களுக்கும் மோசே உண்மையுடன் பணியாற்றுவது இந்நூலில் சிறப்பிடம் பெறுகின்றது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>இஸ்ரயேல் மக்கள் சீனாய் மலையைவிட்டுப் புறப்பட ஆயத்தப்படுதல் 1:1 - 9:29<ul>அ) மக்கள்தொகை முதல் கணக்கெடுப்பு 1:1 - 4:49</ul><ul>ஆ) சட்டங்களும் விதிமுறைகளும் 5:1 - 8:26</ul><ul>இ) இரண்டாம் பாஸ்கா 9:1 - 23</ul></li><li>சீனாய் மலை முதல் மோவாபு வரை 10:1 - 21:35</li><li>மோவாபில் நிகழ்ந்தவை 22:1 - 32:42</li><li>எகிப்து தொடங்கி மோவாபு வரையிலான விடுதலைப் பயண நிகழ்ச்சிகளின் சுருக்கம் 33:1 - 49</li><li>யோர்தானைக் கடக்குமுன் கொடுக்கப்பட்ட கட்டளைகள் 33:50 - 36:13</li></ol>"
    },
    {
        "count": 34,
        "field1": "5",
        "field2": "Deuteronomy",
        "field3": "இணைச் சட்டம்",
        "field4": "இணைச் சட்டம்",
        "field5": "இச",
        "field6": "உபாகமம்",
        "field7": "<p>இஸ்ரயேல் மக்கள் பாலைநிலத்தில் நெடும் பயணம் செய்து, கானான் நாட்டில் நுழைவதற்குச் சற்றுமுன், அவர்களுக்கு மோசே வழங்கிய பேருரைகளின் தொகுப்பாக ‘இணைச் சட்டம்’ என்னும் இந்நூல் அமைந்துள்ளது.</p><p>இந்நூலில் தரப்பட்டுள்ள செய்திகளாவன:</p><ol><li>கடந்த நாற்பதாண்டுகளில் நிறைவேறிய சிறப்பான நிகழ்ச்சிகளை மக்களுக்கு மோசே நினைவுறுத்துகையில் பாலைநிலத்தின் வழியாகக் கடவுள் அவர்களை எவ்வாறு வழிநடத்தினார் என்றும் அவருக்கு அவர்கள் எவ்வாறு பணிந்து நடக்க வேண்டும் என்றும் அவர்களுக்கு உணர்த்துகிறார்.</li><li>பத்துக் கட்டளைகளையும், சிறப்பாக முதற் கட்டளையையும் அவர்கள் பின்பற்றி, ஆண்டவருக்கு மட்டுமே அவர்கள் ஊழியம் செய்ய வேண்டுமென்று மோசே வற்புறுத்துகிறார். மேலும், வாக்களிக்கப்பட்ட நாட்டில் இஸ்ரயேலரின் வாழ்க்கைத் தடமாக இருக்க வேண்டிய பல்வேறு சட்டங்களை நினைவூட்டுகிறார்.</li><li>அவர்களோடு கடவுள் செய்துகொண்டுள்ள உடன்படிக்கையை நினைவுறுத்தி அதன் நிபந்தனைகளை அவர்கள் நிறைவேற்றுமாறு அவர்களை அழைக்கிறார்.</li><li>இறைமக்களின் அடுத்த தலைவராக யோசுவாவை அவர் ஏற்படுத்துகின்றார். இறுதியாக, கடவுளின் உண்மைத் தன்மையைப் போற்றிப் புகழ்ப்பா ஒன்று பாடி, இஸ்ரயேல் குலங்களுக்கு ஆசி வழங்கியபின், யோர்தான் ஆற்றுக்குக் கிழக்கே மோவாபு நாட்டில் இறக்கின்றார்.</li></ol><p>கடவுள் இஸ்ரயேல் மக்கள் மீது பேரன்பு கொண்டு, அவர்களுக்கு விடுதலை அளித்துத் தம் ஆசியை வழங்குகிறார். இதனை அவர்தம் மக்களும் நினைவில் கொண்டு அவர்மீது அன்பு கூர்ந்து அவரைப் பணிந்தால் அவர்கள் வாழ்வு பெற்று அவர்தம் ஆசியைத் தொடர்ந்து பெறுவர் என்பதே இந்நூலின் மையக்கருத்து ஆகும். ‘கட்டளைகளுள் முதன்மையானது எது?’ என்ற வினாவிற்கு இயேசு கிறிஸ்து தந்த விடை இந்நூலில் (6:4-6) இடம் பெற்றுள்ளது சிறப்புக்குரியது.</p><p><b>குறிப்பு :</b> எபிரேய மூலத்தில் ஒருமையும் (நீ, உன்…) பன்மையும் (நீங்கள், உங்கள்…) கலந்து காணப்படுகின்றன. ஆயினும், இந்நூலில் பொருள் இலக்கண அமைதிக்கேற்ப அவை முறைப்படுத்தப்பட்டுள்ளன.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>மோசேயின் முதல் பேருரை 1:1 - 4:49</li><li>மோசேயின் இரண்டாம் பேருரை 5:1 - 26:19<ul>அ) பத்துக் கட்டளைகள் 5:1 - 10:22</ul><ul>ஆ) சட்டங்கள், நியமங்கள், எச்சரிப்புகள் 11:1 - 26:19</ul></li><li>கானான் நாட்டில் நுழைவதற்கான அறிவுரைகள் 27:1 - 28:68</li><li>உடன்படிக்கையைப் புதுப்பித்தல் 29:1 - 30:20</li><li>மோசேயின் இறுதி மொழிகள் 31:1 - 33:29</li><li>மோசேயின் இறப்பு 34:1 - 12</li></ol>"
    },
    {
        "count": 24,
        "field1": "6",
        "field2": "Joshua",
        "field3": "யோசுவா",
        "field4": "யோசுவா",
        "field5": "யோசு",
        "field6": "யோசுவா",
        "field7": "<p>இறைவனால் தேர்ந்துகொள்ளப்பட்டு, மோசேக்குப் பின் இஸ்ரயேல் மக்களின் தலைவராகச் செயல்பட்டவர் யோசுவா. இவர் கானான் நாட்டின் பல்வேறு பகுதிகளைக் கைப்பற்றி, இஸ்ரயேலின் குலங்களுக்குப் பிரித்துக் கொடுத்ததை விரித்துக் கூறுகிறது ‘யோசுவா’ என்னும் இந்நூல்.</p><p>இந்நூலில் காணக்கிடக்கும் நிகழ்ச்சிகளுள், யோர்தான் ஆற்றைக் கடத்தல், எரிகோவின் வீழ்ச்சி, வாக்களிக்கப்பட்ட நாட்டில் குடியேறுதல், உடன்படிக்கையைப் புதுப்பித்தல் ஆகியவை குறிப்பிடத்தக்கவை.</p><p>முன்பு மோசேயின் மூலம் இஸ்ரயேலரை வழிநடத்திய அதே ஆண்டவர், தொடர்ந்து யோசுவாவின் வாயிலாகவும் தம் மக்களுக்குத் தாமே முன்னின்று போரிட்டு, அவர்களுக்கு வெற்றியை அருளினார் என்பது இந்நூலின் மையக்கருத்தாகும்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>கானான் நாட்டைக் கைப்பற்றல் 1:1 - 12:24<ul>அ) யோசுவா தலைமைப் பொறுப்பேற்றல் 1:1 - 18</ul><ul>ஆ) இஸ்ரயேலரின் வெற்றிகள் 2:1 - 11:23</ul><ul>இ) தோல்வியுற்ற மன்னர்களின் பெயர்கள் 12:1 - 23</ul></li><li>நாட்டைப் பங்கிட்டுக் கொடுத்தல் 13:1 - 21:45<ul>அ) யோர்தானுக்குக் கிழக்கே உள்ள பகுதி 13:1 - 33</ul><ul>ஆ) யோர்தானுக்குக் மேற்கே உள்ள பகுதி 14:1 - 19:51</ul><ul>இ) அடைக்கல நகர்கள் 20:1 - 9</ul><ul>ஈ) லேவியர்க்குரிய நகர்கள் 21:1 - 45</ul></li><li>கிழக்கே குடியேறிய குலத்தார் 22:1 - 34</li><li>யோசுவாவின் இறுதி மொழிகள் 23:1 - 16</li><li>செக்கேமில் உடன்படிக்கையைப் புதுப்பித்தல் 24:1 - 33</li></ol>"
    },
    {
        "count": 36,
        "field1": "7",
        "field2": "Judges",
        "field3": "நீதித் தலைவர்கள்",
        "field4": "நீதித் தலைவர்கள்",
        "field5": "நீத",
        "field6": "நீதிபதிகள்/நியாயாதிபதிகள் ஆகமம்",
        "field7": "<p>‘நீதித் தலைவர்கள்’ என்னும் இந்நூல் இஸ்ரயேலர் கானான் நாட்டைக் கைப்பற்றியதற்கும் அவர்களிடையே முடியாட்சி தொடங்கியதற்கும் இடைப்பட்ட காலத்தைப் பற்றியதாகும். இக்காலக்கட்டத்தில் இறைவன் இஸ்ரயேல் மக்களுக்குத் தாம் தெரிந்துகொண்டோர் மூலமாக விடுதலை அளித்து அவர்களைப் பாதுகாத்து வந்தார். இவர்களுள் பெரும்பாலோர் வலிமைமிகு வீரர்களாகவும் படைத் தலைவர்களாகவும் ஆளுநர்களாகவும் இருந்தனர்.</p><p>இஸ்ரயேலரின் வாழ்வும் வெற்றியும் கடவுளிடம் அவர்கள் கொண்டிருந்த நம்பிக்கையை பொறுத்தே அமைந்திருந்தது என்பதையும் அவர்களது நம்பிக்கையின்மை அவர்களுக்கு அழிவையே கொணர்ந்தது என்பதையும் இந்நூல் வலியுறுத்திக் கூறுகின்றது. அவர்கள் இறைவனைக் கைவிட்டு அவதியுற்ற காலத்திலும் மனம்மாறி அவரிடம் திரும்பிவந்தால், அவர் தம் மக்களைத் தவறாது பாதுகாத்து அவர்களுக்கு விடுதலை அளிப்பார் என்பதையும் இந்நூல் சுட்டிக்காட்டுகின்றது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>யோசுவாவின் இறப்புவரை நிகழ்ந்தவை 1:1 - 2:10</li><li>இஸ்ரயேலின் நீதித் தலைவர்கள் 2:11 - 16:31</li><li>பல்வேறு நிகழ்ச்சிகள் 17:1 - 21:25</li></ol>"
    },
    {
        "count": 4,
        "field1": "8",
        "field2": "Ruth",
        "field3": "ரூத்து",
        "field4": "ரூத்து",
        "field5": "ரூத்",
        "field6": "",
        "field7": "<p>இரண்டு பெண்கள்; இருவரும் கைம்பெண்கள். ஒருவர் வயதான நகோமி; மற்றவர் இளம் பருவத்தினரான ரூத்து. இருள், சாவு, அழிவு அனைத்தும் சேர்ந்து இவர்களது வாழ்க்கையில் புகுந்து கடவுளின் திட்டத்தையே சீர்குலைக்க முயல்கின்றன. ஆனால், இறைவன் இத்தீமைகளையெல்லாம் முறியடித்துத் தம் திட்டத்தை நிறைவேற்றுவதை ‘ரூத்து’ என்னும் இத்திருநூல் அழகுற எடுத்துக் காட்டுகிறது.</p><p>மனித வரலாற்றில், துயரக் கட்டங்களையெல்லாம் கடவுள் வெற்றி மகுடமாக மாற்றித் தருகின்றார் என்பதே விவிலிய நூலின் அடிப்படைக் கருத்து. அத்தகைய மாபெரும் செயல்களில் பெண்களுக்கும் அரியதொரு பங்கை அளிக்கிறார் என்பது இந்நூலால் விளங்குகிறது.</p><p>இவ்வரலாறு நிகழுமிடம் பெத்லகேம் என்னும் தாவீதின் நகர். காலம் வாற்கோதுமை அறுவடைக் காலம். நகோமியின் அருமை மருமகளான ரூத்தின் வழியாக இறையருள் செயலாற்றுகிறது; இவ்விரு கைம்பெண்களின் வாழ்க்கை மீண்டும் மலர்கிறது. இயேசு கிறிஸ்துவின் மூதாதையர் அட்டவணையில் ரூத்தின் பெயரும் இடம் பெறுகிறது. இவற்றை இந்நூலில் காண்க.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>ரூத்துடன் நகோமி பெத்லகேமுக்குத் திரும்பல் 1:1 - 22</li><li>ரூத்து போவாசைச் சந்தித்தல் 2:1 - 3:18</li><li>போவாசு ரூத்தை மணமுடித்தல் 4:1 - 22</li></ol>"
    },
    {
        "count": 31,
        "field1": "9",
        "field2": "1 Samuel",
        "field3": "சாமுவேல் - முதல் நூல்",
        "field4": "1 சாமுவேல்",
        "field5": "1 சாமு",
        "field6": "",
        "field7": "<p>‘1 &amp; 2 சாமுவேல்’ என்னும் நூல்களில் இஸ்ரயேல் அரசுரிமையின் தொடக்க வரலாறு காணப்படுகிறது. நீதித் தலைவர்களின் காலம் அரசுரிமையின் காலமாக மாறியது குறித்த நிகழ்ச்சிகள் ‘1 சாமுவேல்’ என்னும் இந்நூலில் இடம் பெறுகின்றன. மேலும், நீதித் தலைவர்களின் வரிசையில் இறுதியாக வந்தவரான சாமுவேல், இஸ்ரயேலின் முதல் அரசரான சவுல், சிறுபருவத்தே இறைவனால் தேர்ந்தெடுக்கப்பட்டு இஸ்ரயேலின் பேரரசராக உயர்த்தப்பட்ட தாவீது ஆகிய மூவரை மையமாகக் கொண்டு ஏற்பட்ட சமுதாய மாற்றமும் இந்நூலில் இடம் பெறுகிறது.</p><p>கடவுளுக்கு உண்மை உள்ளவர்களாய் இருந்தபோது வெற்றியும், அவருக்கு உண்மையற்றவர்களாய் நடக்கும்போது அழிவும் ஏற்படும் என்னும் கருத்து இந்நூலில் தெளிவாக்கப்படுகிறது. ஆண்டவரே இஸ்ரயேலின் உண்மையான அரசர் என்று கருதப்பட்டார். ஆனால், மக்களின் விருப்பத்திற்கு இணங்கி அவர் அவர்களுக்கு ஓர் அரசரைத் தேர்ந்தெடுக்கிறார். ஆயினும் அரசரும் இஸ்ரயேல் மக்களும் கடவுளின் ஆட்சிக்கு உட்பட்டவர்கள் என்பதும், செல்வர் வறியோர் ஆகிய எல்லா மக்களின் உரிமைகளும் கடவுளின் திருச்சட்டத்தின் கீழ் சமமாகக் காக்கப்பட வேண்டும் என்பதும் இந்நூலில் வலியுறுத்தப்படுகின்றன.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>இஸ்ரயேலின் தலைவர் சாமுவேல் 1:1 - 7:17</li><li>சவுல் அரசராதல் 8:1 - 10:27</li><li>சவுல் ஆட்சியின் முற்பகுதி 11:1 - 15:35</li><li>தாவீதும் சவுலும் 16:1 - 30:31</li><li>சவுல், அவர்தம் புதல்வர்கள் ஆகியோரின் இறப்பு 31:1 - 13</li></ol>"
    },
    {
        "count": 31,
        "field1": "10",
        "field2": "2 Samuel",
        "field3": "சாமுவேல் - இரண்டாம் நூல்",
        "field4": "2 சாமுவேல்",
        "field5": "2 சாமு",
        "field6": "",
        "field7": "<p>‘1 சாமுவேல்’ என்னும் நூலின் தொடர்ச்சியான ‘2 சாமுவேல்’, அரசர் தாவீதின் ஆட்சி வரலாற்றைக் கூறுகிறது. முதல் நான்கு அதிகாரங்கள், தெற்கே யூதாவின்மேல் அவர் ஆட்சி புரிந்ததையும், பின்னைய அதிகாரங்கள், வட பகுதியான இஸ்ரயேல் உட்பட நாடு முழுவதன்மேலும் அவர் ஆட்சி புரிந்ததையும் விரித்துரைக்கின்றன. தாவீது தம் அரசை விரிவுபடுத்தவும், தம் நிலையை உறுதிப்படுத்தவும் நாட்டிலுள்ள எதிரிகளோடும் வேற்றரசுகளோடும் போராடியதை இந்நூல் படம்பிடித்துக் காட்டுகிறது.</p><p>தாவீது ஆண்டவரிடம் ஆழ்ந்த நம்பிக்கை கொண்டிருந்ததோடு, தம் மக்களின் முழு நம்பிக்கையையும் பெற்றிருந்தார். இருப்பினும் சில நேரங்களில் தம் தவறான நோக்கங்களை நிறைவேற்றிக்கொள்வதற்காக எந்தப் பாவத்தையும் செய்யத் தயங்காதவராய் இருந்திருக்கிறார். ஆயினும், அவருடைய பாவங்களை இறைவாக்கினர் நாத்தான் அவருக்குச் சுட்டிக்காட்டியபோது, அவர் அவற்றை அறிக்கையிட்டுக் கடவுள் அளித்த தண்டனையை ஏற்றுக்கொள்ளவும் செய்தார்.</p><p>தாவீதின் வாழ்க்கையும் அவர்தம் வெற்றிகளும் இஸ்ரயேல் மக்களின் மனத்தில் ஆழமாய்ப் பதிந்துவிட்டன. எனவேதான் பிற்காலத்தில் நாடு தொல்லைக்குட்பட்ட நேரங்களில், அவரைப்போல் தங்களுக்காகப் போராடக்கூடிய ‘தாவீதின் மகன்’ தங்களுக்கு அரசராய் மீண்டும் வரவேண்டுமென்று அவர்கள் மிகவும் எதிர்பார்த்தனர்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>யூதாவின் மீது தாவீதின் ஆட்சி 1:1 - 4:12</li><li>அனைத்து இஸ்ரயேலின் மீதும் தாவீதின் ஆட்சி 5:1 - 24:25<ul style=\"list-style-type: none;\"><li>அ) முற்பகுதி 5:1 - 10:19</li><li>ஆ) தாவீதும் பத்சேபாவும் 11:1 - 12:25</li><li>இ) துன்பங்களும் தொல்லைகளும் 12:26 - 20:26</li><li>ஈ) பிற்பகுதி 21:1 - 24:25</li></ul></li></ol>"
    },
    {
        "count": 22,
        "field1": "11",
        "field2": "1 Kings",
        "field3": "அரசர்கள் - முதல் நூல்",
        "field4": "1 அரசர்கள்",
        "field5": "1 அர",
        "field6": "இராஜாக்கள் - முதல் நூல்",
        "field7": "<p>‘1 &amp; 2 சாமுவேல்’ என்னும் திருநூல்களில் இஸ்ரயேல் அரசுரிமையின் தொடக்க வரலாறு காணப்படுகிறது. ‘1 &amp; 2 அரசர்கள்’ என்னும் இந்நூல்கள் அதன் தொடர்ச்சியாக அமைந்துள்ளன.</p><p>‘1 அரசர்கள்’ மூன்று பகுதிகளைக் கொண்டுள்ளது:</p><ol><li>இஸ்ரயேல் மக்களினம் முழுவதன் மேலும் சாலமோன் அரசுரிமை பெறுதல்; அவர் தந்தை தாவீது இறத்தல்.</li><li>சாலமோனின் ஆட்சியும் மாட்சியும்; எருசலேமில் அவர் எழுப்பிய கோவிலின் சிறப்பு.</li><li>நாடு தெற்கு வடக்கு என்ற இரண்டு அரசுகளாகப் பிரிதல்; அவற்றைக் கி.மு. 850 வரை ஆண்ட அரசர்களின் வரலாறு.</li></ol><p>இவ்விரு நூல்களிலும் ஒவ்வொரு அரசனும் ஆண்டவருக்கு அவன் காட்டிய பற்றுறுதிக்கேற்ப, தீர்ப்பு வழங்கப்படுகிறான்; ஆண்டவரிடம் காட்டும் பற்றுறுதி நாட்டுக்கு வெற்றியைத் தருகின்றது; மாறாக, வேற்றுத் தெய்வ வழிபாடும் கீழ்ப்படியாமையும் அழிவையே கொணர்கின்றன. இந்த அளவுகோலின்படி வடநாட்டு அரசர்கள் எல்லாருமே தீயவழியில் நடந்தார்கள் என்றும், தென்னாட்டு அரசர்களில் சிலரும் அவ்வாறு நடந்தார்கள் என்றும் காட்டப்படுகிறது.</p><p>பல இறைவாக்கினர் சிலைவழிபாட்டினின்றும் ஆண்டவருக்குக் கீழ்ப்படியாமையினின்றும் மக்களைத் தடுத்து நிறுத்தினர். அவர்களுள் எலியா தலைசிறந்தவராக இந்நூலில் காட்டப்படுகின்றார்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>தாவீது அரசரின் இறுதி நாள்கள் 1:1 - 2:12</li><li>சாலமோன் அரசராதல் 2:13 - 46</li><li>சாலமோனின் ஆட்சி 3:1 - 11:43<ul>அ) ஆட்சியின் முற்பகுதி 3:1 - 4:34</ul><ul>ஆ) எருசலேம் கோவில் கட்டுதல் 5:1 - 8:66</ul><ul>இ) ஆட்சியின் பிற்பகுதி 9:1 - 11:43</ul></li><li>பிளவுபட்ட நாடு 12:1 - 22:53<ul>அ) வடகுலங்களின் கிளர்ச்சி 12:1 - 14:20</ul><ul>ஆ) யூதா-இஸ்ரயேல் அரசர்கள் 14:21 - 16:34</ul><ul>இ) இறைவாக்கினர் எலியா 17:1 - 19:21</ul><ul>ஈ) இஸ்ரயேல் அரசன் ஆகாபு 20:1 - 22:40</ul><ul>உ) யோசபாத் அகசியா அரசர்கள் 22:41 - 53</ul></li></ol>"
    },
    {
        "count": 25,
        "field1": "12",
        "field2": "2 Kings",
        "field3": "அரசர்கள் - இரண்டாம் நூல்",
        "field4": "2 அரசர்கள்",
        "field5": "2 அர",
        "field6": "இராஜாக்கள் - இரண்டாம் நூல்",
        "field7": "<p>‘2 அரசர்கள்’ என்னும் இத்திருநூல் பிளவுண்ட யூதா-இஸ்ரயேல் அரசுகளின் வரலாற்றை ‘1 அரசர்கள்’ விட்ட இடத்திலிருந்து தொடர்கிறது.</p><p>இந்நூல் இரு பகுதிகளைக் கொண்டது:</p><ol><li>கி.மு.850 முதல் கி.மு.722 (சமாரியாவின் வீழ்ச்சி) வரையிலான வடக்கு-தெற்கு அரசுகளின் வரலாறு.</li><li>சமாரியாவின் வீழ்ச்சியிலிருந்து, கி.மு.586 (எருசலேமின் வீழ்ச்சி) வரையிலான யூதா அரசர்களின் வரலாறு. இந்நூல் யோயாக்கின் அரசனது விடுதலையுடன் முடிவுறுகிறது.</li></ol><p>யூதா, இஸ்ரயேல் ஆகியவற்றின் அரசர்களும் மக்களும் ஆண்டவருக்கு அஞ்சி நடக்காததாலேயே அந்நாடுகள் பேரழிவுக்குள்ளாயின என்பதை இந்நூல் மிகவும் வற்புறுத்திக் கூறுகிறது. எருசலேம் வீழ்ச்சியுற்றதும், யூதா நாட்டு மக்கள் பாபிலோனுக்கு நாடுகடத்தப்பட்டதும் இஸ்ரயேலரின் வரலாற்றில் பெரும் திருப்புமுனையாக அமைந்துள்ளன.</p><p>இந்நூலில் எலியாவின் பதிலாளான இறைவாக்கினர் எலிசாவின் புதுமைகள் சிறப்பிடம் பெறுகின்றன.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>பிளவுபட்ட நாடு (தொடர்ச்சி) 1:1 - 17:41<ul>அ) இறைவாக்கினர் எலிசா 1:1 - 8:15</ul><ul>ஆ) யூதா, இஸ்ரயேல் அரசர்கள் 8:16 - 17:4</ul><ul>இ) சமாரியாவின் வீழ்ச்சி 17:5 - 41</ul></li><li>யூதா அரசு 18:1 - 25:30<ul>அ) எசேக்கியாவின் ஆட்சி 18:1 - 21:26</ul><ul>ஆ) யோசியாவின் ஆட்சி 22:1 - 23:30</ul><ul>இ) யூதாவின் இறுதி அரசர்கள் 23:31 - 24:20</ul><ul>ஈ) எருசலேமின் வீழ்ச்சி 25:1 - 30</ul></li></ol>"
    },
    {
        "count": 29,
        "field1": "13",
        "field2": "1 Chronicles",
        "field3": "குறிப்பேடு - முதல் நூல்",
        "field4": "1 குறிப்பேடு",
        "field5": "1 குறி",
        "field6": "நாளாகமம் - முதல் நூல்",
        "field7": "<p>‘சாமுவேல்’ மற்றும் ‘அரசர்கள்’ ஆகிய நூல்களில் குறிக்கப் பெற்ற நிகழ்ச்சிகளே ‘குறிப்பேடு’களில் வேறொரு கோணத்தில் காட்டப்படுகின்றன. ‘முதலாம் குறிபேட்டின்’ இரு அடிப்படைக் கருத்துக்களாவன:</p><ol><li>இஸ்ரயேல் மற்றும் யூதா அரசுகளுக்கு ஏற்பட்ட வீழ்ச்சிகளுக்கிடையிலும் கடவுள் தம் வாக்குறுதிகளைத் தொடர்ந்து காத்ததோடு, யூதாவில் இருந்தவர்கள் வழியாக, தம் மக்களுக்கான திட்டத்தைச் செயல்படுத்திக் கொண்டு வந்தார். இதற்குச் சான்றாக தாவீது மற்றும் சாலமோன் ஆகியோர் ஆற்றிய பெரும் சாதனைகளும், யோசபாத்து, எசேக்கியா, யோசியா, ஆகியோர் செய்த சமயச் சீர்திருத்தங்களும், மக்கள் கடவுளிடம் கொண்டிருந்த பற்றுறுதியும் விளங்குகிறன.</li><li>எருசலேம் கோவிலைக் கட்டியெழுப்பியவர் சாலமோனே. ஆயினும், அங்கு தொடங்கிய இறைவழிபாட்டு ஒழுங்குமுறைகளையும் அவற்றுக்கான குருத்துவ, லேவிய அமைப்புகளையும் ஏற்படுத்தியவர் தாவீதே.</li></ol><h2>நூலின் பிரிவுகள்</h2><ol><li>வழிமரபு அட்டவணை 1:1 - 9:44</li><li>சவுலின் இறப்பு 10:1 - 14</li><li>தாவீதின் ஆட்சி 11:1 - 29:30<ul>அ) தொல்லைகளும் சாதனைகளும் 11:1 - 22:1</ul><ul>ஆ) கோவிலைக் கட்டுவதற்கான தயாரிப்பு 22:2 - 29:30</ul></li></ol>"
    },
    {
        "count": 36,
        "field1": "14",
        "field2": "2 Chronicles",
        "field3": "குறிப்பேடு - இரண்டாம் நூல்",
        "field4": "2 குறிப்பேடு",
        "field5": "2 குறி",
        "field6": "நாளாகமம் - இரண்டாம் நூல்",
        "field7": "<p>‘இரண்டாம் குறிப்பேடு’ என்னும் இந்நூல் ‘முதலாம் குறிப்பேட்டின்’ தொடர்ச்சியாகும். இதன் முதற் பகுதி சாலமோனது ஆட்சியின் தொடக்கம் முதல் அவரது இறப்பு வரையிலான நிகழ்ச்சிகளை விரித்துரைக்கிறது. இரண்டாம் பகுதி அரசர் சாலமோனின் மகனும் அவருக்குப்பின் வந்தவனுமான ரெகபெயாமுக்கு எதிராக எரொபவாமின் தலைமையில் வடநாட்டுக் குலங்கள் கிளர்ந்தெழுந்ததை விளக்குகிறது. மூன்றாம் பகுதி எருசலேம் வீழ்ச்சியுற்ற கி.மு. 586 வரையிலான தென்னாட்டுக் குலங்கள் பற்றிய வரலாற்றைக் கொண்டுள்ளது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>சாலமோனின் ஆட்சி 1:1 - 9:31<ul>அ) முற்பகுதி 1:1 - 17</ul><ul>ஆ) கோவில் கட்டப்படல் 2:1 - 7:10</ul><ul>இ) பிற்பகுதி 7:11 - 9:31</ul></li><li>வட நாட்டுக் குலங்களின் கலகம் 10:1 - 19</li><li>யூதாவின் அரசர்கள் 11:1 - 36:12</li><li>எருசலேமின் வீழ்ச்சி 36:13 - 23</li></ol>"
    },
    {
        "count": 10,
        "field1": "15",
        "field2": "Ezra",
        "field3": "எஸ்ரா",
        "field4": "எஸ்ரா",
        "field5": "எஸ்ரா",
        "field6": "",
        "field7": "<p>‘எஸ்ரா’ என்னும் இந்நூல் ‘குறிப்பேட்டின்’ தொடர்ச்சியாகும். கி.மு. 538இல் பாரசீக மன்னர் சைரசு பாபிலோனியாவைக் கைப்பற்றினார். அதே ஆண்டில் அவர் இஸ்ரயேல் மக்களுக்கு விடுதலை அளித்து யூதாவுக்குத் திரும்பிச் செல்ல அனுமதித்தார். செருபாபேலின் தலைமையில் இஸ்ரயேல் மக்களுள் ஒரு பகுதியினர் முதலில் திரும்பி வந்தனர். திரும்பிவந்த இஸ்ரயேலர் எருசலேமில் அழிந்திருந்த கோவிலைத் திரும்பவும், 515இல் கட்டியெழுப்பிப் புனிதப்படுத்தினர்; மீண்டும் அங்கு வழிபாடுகள் நடத்தினர். சில ஆண்டுகளுக்குப் பின் எஸ்ராவின் தலைமையில் இஸ்ரயேல் மக்களுள் மற்றொரு பகுதியினர் திரும்பி வந்தனர்.</p><p>எஸ்ரா ஒரு குரு; திருச்சட்ட வல்லுநர். உடன்படிக்கையின் மக்களாகவும், இறைவனின் புனித மக்களாகவும் தேர்ந்துகொள்ளப்பட்ட இஸ்ரயேல் மக்களின் சிறப்பு நிலையைக் காக்குமாறு அவர்களின் மறைவாழ்விலும், சமூக வாழ்விலும் மறுமலர்ச்சி ஏற்படுத்தினார். மேலும் அவர் ‘இறையாட்சி’ இஸ்ரயேல் மக்களிடையே நிலவுமாறு அரசியல், மறை ஆகியவற்றின் பொறுப்பைக் குருக்களிடமே ஒப்படைத்து, அவற்றிற்கான சட்டதிட்டங்களை வகுத்துத் தந்தார்.</p><p>இந்நூலின் பெரும் பகுதி எபிரேயத்திலும், சிறு பகுதி (4:8 -6:18, 7:12-16) அரமேயத்திலும் எழுதப்பட்டுள்ளன.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>சிறையிருப்பினின்று திரும்பி வருதலின் முதல் பகுதி 1:1 - 2:70</li><li>கோவில் மீண்டும் கட்டியெழுப்பப்பட்டு அர்ப்பணிக்கப்படல் 3:1 - 6:22</li><li>சிறையிருப்பினின்று எஸ்ராவின் தலைமையில் திரும்பி வருதலின் இரண்டாம் பகுதி 7:1 - 10:44</li></ol>"
    },
    {
        "count": 13,
        "field1": "16",
        "field2": "Nehemiah",
        "field3": "நெகேமியா",
        "field4": "நெகேமியா",
        "field5": "நெகே",
        "field6": "",
        "field7": "<p>‘நெகேமியா’ என்னும் இந்நூல், ‘எஸ்ரா’ நூலைப் போன்று ‘குறிப்பேட்டின்’ தொடர்ச்சியாகும். நெகேமியா, பாரசீகத் தலைநகரான சூசாவில் மன்னர் அர்த்தக்சஸ்தாவுக்குப் பானப் பணிவிடைக்காரராக இருந்தார். சொந்த நாடு திரும்பிய இஸ்ரயேல் மக்களின் இழிநிலையைக் கண்டு வருத்தமுற்றார். பாரசீக மன்னரால் யூதா நாட்டின் ஆளுநராக நியமனம் பெற்றார். பாழடைந்து கிடந்த எருசலேம் நகரின் மதிலைப் பல எதிர்ப்புகளுக்கிடையே மனம் தளராது கட்டியெழுப்பினார். சமய, சமூகச் சீர்திருத்தங்களை இஸ்ரயேல் மக்களிடையே செய்தார்.</p><p>இவரது காலத்தில் சட்டவல்லுநரான எஸ்ரா திருச்சட்டத்தை மக்கள் முன் வாசிக்க, மக்கள் தங்கள் பாவங்களை அறிக்கையிட்டு, உடன்படிக்கையின்படி வாழ உறுதி பூண்டனர். இறைவனின் உதவியின்றித் தம்மால் ஒன்றும் செய்ய இயலாது என்பதை நெகேமியா உணர்ந்திருந்தார். எனவே, அவர் பலமுறை இறைவனிடம் மன்றாடினார். அவர் உள்ளத்தினின்று எழுந்த மன்றாட்டுகள் பல இந்நூலில் இடம்பெற்றுள்ளன.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>நெகேமியா எருசலேமுக்கு வருதல் 1:1 - 2:20</li><li>எருசலேம் நகரின் மதில்கள் திரும்பக் கட்டப்படுதல் 3:1 - 7:73</li><li>திருச்சட்டம் வாசிக்கப்பட்டு உடன்படிக்கை புதுப்பிக்கப்படுதல் 8:1 - 10:39</li><li>நெகேமியாவின் பிற செயற்பாடுகள் 11:1 - 13:31</li></ol>"
    },
    {
        "count": 10,
        "field1": "17",
        "field2": "Esther",
        "field3": "எஸ்தர்",
        "field4": "எஸ்தர்",
        "field5": "எஸ்",
        "field6": "",
        "field7": "<p>‘எஸ்தர்’ என்னும் இந்நூலில் இடம்பெற்றுள்ள நிகழ்ச்சிகள் பாரசீகப் பேரரசர் அகஸ்வேரின் குளிர்கால அரண்மனையில் நடைபெற்றவை. எஸ்தர் என்னும் யூதப் பெண், தன் மக்கள்பால் கொண்டிருந்த பேரன்பினால், அவர்கள் தங்கள் எதிரிகளால் அழிக்கப்படாதவாறு, மிகுந்த துணிவுடன் செயல்பட்டதை இந்நூல் விளக்குகிறது. ‘பூரிம்’ என்ற யூதப் பெருவிழாவின் பொருளும் அதன் பின்னணியும் இதில் விளக்கப்படுகின்றன. கிரேக்க மொழிபெயர்ப்பில் இந்நூல் இன்னும் விரிவாகக் காணப்படுகிறது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>எஸ்தர் அரசி ஆதல் 1:1 - 2:23</li><li>ஆமானின் சதிகள் 3:1 - 5:14</li><li>ஆமான் கொல்லப்படல் 6:1 - 7:10</li><li>யூதர் தங்கள் எதிரிகளை முறியடித்தல் 8:1 - 10:3</li></ol>"
    },
    {
        "count": 42,
        "field1": "18",
        "field2": "Job",
        "field3": "யோபு",
        "field4": "யோபு",
        "field5": "யோபு",
        "field6": "",
        "field7": "<p>விவிலியத்தின் ஞான இலக்கியங்களுள் ‘யோபு’ என்னும் இந்நூல் தலைசிறந்தது. ஒரு காலத்தில் கடவுளுக்கு ஏற்ற நீதிமானாக ஒருவர் வாழ்ந்து வந்தார்; அவர் பெயர் யோபு. அவர் செல்வர்; கடவுளுக்கு அஞ்சி நடந்தவர். கடவுளின் அனுமதியுடன் சாத்தான் யோபைச் சோதித்தான். இதனால் யோபு மக்களை இழந்தார். சொத்து சுகத்தை இழந்தார்; உடல் நலத்தையும் இழந்தார். இருப்பினும், அவர் கடவுளைத் தூற்றினாரில்லை. அவருக்கு ஏற்புடையவராகவே வாழ்ந்து வந்தார். அவர் மனைவியும் நண்பர்களும் அவருடன் வாக்குவாதம் செய்து, இறைவனின் நீதியை விளக்க முயன்றனர்.</p><p>பழைய ஏற்பாட்டுப் பின்னணியின்படி, துன்பத்திற்குக் காரணம் ஒருவர் செய்யும் பாவமே. ஆகவே, யோபு படும் துன்பத்திற்குக் காரணம் அவர் செய்த பாவமே என்பது நண்பர்களின் கூற்று. தாம் அத்தகைய குற்றம் ஏதும் செய்யவில்லை என்பது யோபு கூறும் மறுப்பு. இவ்வாறு ‘நீதிமான் ஏன் துன்பப்பட வேண்டும்?’ என்ற வினாவிற்கு விடை காணும் போக்கில், நாடகம்போல் அமைந்துள்ளது இந்நூல்.</p><p>இந்நூலின் காலம் திட்டவட்டமாகத் தெரியவில்லை. பல அறிஞர்கள் இது பாபிலோனிய அடிமை வாழ்வுக்குப் பிற்பட்டது என்பர்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>முகவுரை 1:1 - 2:13</li><li>யோபும் அவர்தம் நண்பர்களும் 3:1 - 31:40<ul>அ) யோபின் முறையீடு 3:1 - 26</ul><ul>ஆ) முதல் உரையாடல் 4:1 - 14:22</ul><ul>இ) இரண்டாம் உரையாடல் 15:1 - 21:34</ul><ul>ஈ) மூன்றாம் உரையாடல் 22:1 - 27:23</ul><ul>உ) ஞானத்தின் மேன்மை 28:1 - 28</ul><ul>ஊ) யோபின் இறுதிப் பதிலுரை 29:1 - 31:40</ul></li><li>எலிகூவின் உரைகள் 32:1 - 37:24</li><li>யோபுக்கு ஆண்டவரின் பதில் 38:1 - 42:6</li><li>முடிவுரை 42:7 -17</li></ol>"
    },
    {
        "count": 150,
        "field1": "19",
        "field2": "Psalms",
        "field3": "திருப்பாடல்கள்",
        "field4": "திருப்பாடல்கள்",
        "field5": "திபா",
        "field6": "சங்கீதங்கள்",
        "field7": "<p>‘திருப்பாடல்கள்’ என்னும் இந்நூல் விவிலியப் பக்திப் பாடல்கள், இறை மன்றாட்டுகள் ஆகியவற்றின் தொகுப்பு ஆகும். பல்வேறு காலக்கட்டங்களில் பல்வேறு கவிஞர்களால் இயற்றப்பட்ட இப்பாடல்களை இஸ்ரயேல் மக்கள் தங்கள் வழிபாட்டில் பயன்படுத்தினர். காலப்போக்கில் இவற்றின் தொகுப்பு அவர்களது திருமறைநூலின் முக்கியப் பகுதியாக ஏற்றுக்கொள்ளப்பட்டது.</p><p>இப்பக்திப் பாடல்கள் பலவகைப்படும்; அவையாவன:</p><ol><li>கடவுளைப் புகழ்ந்து வழிபடுவதற்கானவை.</li><li>கடவுளிடம் உதவி, பாதுகாப்பு, மீட்பு வேண்டிப் பாடியவை.</li><li>மன்னிப்பு வேண்டும் மன்றாட்டுகள்.</li><li>கடவுள் வழங்கிய ஆசிகளுக்கு நன்றி செலுத்தும் பாடல்கள்.</li><li>அரசர் பற்றிய பாடல்கள்.</li><li>அறிவுரை அளிக்கும் பாடல்கள்.</li></ol><p>இவை தனி மனிதரின் வேண்டுதலாகவோ, நாட்டு மக்களின் மன்றாட்டாகவோ அமைந்துள்ளன. இவற்றுள் பல, தனிப்பட்ட இறையடியாரின் உள்ளக்கிடக்கையை வெளிப்படுத்துகின்றன; ஏனையவை இஸ்ரயேல் இனத்தின் நாட்டங்களையும் உணர்ச்சிகளையும் படம்பிடித்துக் காட்டுகின்றன.</p><p>கிறிஸ்து இயேசுவின் திருவாழ்விலும் திருப்பணியிலும், திருப்பாடல்கள் சிறப்பிடம் பெற்றிருந்தன. புதிய ஏற்பாட்டிலும் இப்பாடல்கள் மேற்கோள்களாக எடுத்தாளப்பட்டுள்ளன. எனவே, இப்பாடல்கள் கிறிஸ்துவத் திருமறையிலும் திருச்சபையின் இறைவழிபாட்டிலும் தொடக்கத்திலிருந்தே சிறப்பிடம் பெற்றுள்ளமை குறிப்பிடத்தக்கது.</p><h2>நூலின் பிரிவுகள்</h2><p>முதல் பகுதி 1 - 41</p><p>இரண்டாம் பகுதி 42 - 72</p><p>மூன்றாம் பகுதி 73 - 89</p><p>நான்காம் பகுதி 90 - 106</p><p>ஐந்தாம் பகுதி 107 - 150</p>"
    },
    {
        "count": 31,
        "field1": "20",
        "field2": "Proverbs",
        "field3": "நீதிமொழிகள்",
        "field4": "நீதிமொழிகள்",
        "field5": "நீமொ",
        "field6": "பழமொழி ஆகமம்",
        "field7": "<p>‛நீதிமொழிகள்’ என்னும் இந்நூல் ஒழுக்கத்தையும் சமயத்தையும் சார்ந்த போதனைகளின் தொகுப்பாகும். இவை சொற்கோவை, பழமொழி ஆகிய வடிவங்களில் காணப்படுகின்றன. இவற்றுள் பெரும்பாலானவை அன்றாட வாழ்வையும் நடைமுறை வழக்கையும் அடிப்படையாகக் கொண்டுள்ளன.</p><p>இந்நூல் ‘ஆண்டவரிடம் கொள்ளும் அச்சமே ஞானத்தின் தொடக்கம்’ எனத் தொடங்கி, சமய ஒழுக்கம் பற்றியும் நல்லறிவு, நன்னடத்தை ஆகியவை பற்றியும் விளக்கிக் கூறுகின்றது. இங்குக் காணப்படும் சொற்கோவைகள் பண்டைய இஸ்ரயேலின் ஞானிகளுடைய அனுபவமிக்க அறிவுரைகளாக அமைந்துள்ளன. மேலும் குடும்ப உறவுகள், பொருளீட்டு முயற்சிகள், சமூக உறவுகள், நன்னடத்தை, தற்கட்டுப்பாடு ஆகிய முறைமைகள் பற்றியும், மனத்தாழ்வு, பொறுமை, ஏழையர்பால் அன்பு, மாறாத நட்பு ஆகிய பண்புகளை பற்றியும் இந்நூல் விரித்துரைக்கின்றது.</p><h2>நூலின் பகுதிகள்</h2><ol><li>ஞானம் பற்றிய புகழுரை 1:1 - 9:18</li><li>சாலமோனின் நீதிமொழிகள் 10:1 - 29:27</li><li>ஆகூரின் மொழிகள் 30:1 - 33</li><li>பல்வேறு சொற்கோவைகள் 31:1 - 31</li></ol>"
    },
    {
        "count": 12,
        "field1": "21",
        "field2": "Ecclesiastes",
        "field3": "சபை உரையாளர்",
        "field4": "சபை உரையாளர்",
        "field5": "சஉ",
        "field6": "சங்கத் திருவுரை ஆகமம்",
        "field7": "<p>‛சபை உரையாளர்’ என்னும் இந்நூல் ஒரு ஞானியின் சிந்தனைகளைக் கொண்டது. அவர் மானிட வாழ்வு எவ்வளவு குறுகியது, முரண்பாடானது எனக் கண்டுணர்கிறார். மனித வாழ்க்கையில் காணப்படும் அநீதிகளும் அவநம்பிக்கைகளும் அவருக்குப் பெரும் புதிர்களாகத் தோன்றுகின்றன. எனவே, ‘வாழ்க்கையே வீண்’ என்ற முடிவுக்கு வருகிறார். மனித வாழ்வின் போக்கை ஆண்டு நடத்தும் இறைவனின் வழிகளை அவரால் புரிந்துகொள்ள முடியவில்லை. ஆயினும் மக்கள் கடுமையாக உழைத்து இறைவன் அருளும் கொடைகளை வேண்டுமளவு துய்த்து மகிழுமாறு அறிவுரை கூறுகிறார்.</p><p>இந்நூலில் மனித வாழ்க்கையின் நிலையாமை, இயலாமை முதலியன விரித்துரைக்கப்படுகின்றன. ஆயினும் இந்நூல் விவிலியத்தில் இடம்பெற்றுள்ளமை மனிதர் தோல்வி மனப்பான்மையையும், மனத்தளர்வையும் இறைவனது துணையால் வெல்லலாம் என்பதையே காட்டுகின்றது. இந்நூல் தங்கள் சொந்த வாழ்க்கையைப் பிரதிபலிப்பதாகப் பலர் கருதலாம். ஆயினும், இக்கருத்துகளை எதிரொலிக்கும் இதே விவிலியம், கடவுள்மீது வைக்கும் நம்பிக்கைதான் மானிட வாழ்வுக்கு நிறைபொருளை அளிக்கும் என்று வற்புறுத்திக் கூறுவதையும் அவர்கள் உணர வேண்டும்.</p>"
    },
    {
        "count": 8,
        "field1": "22",
        "field2": "Song of Solomon",
        "field3": "இனிமைமிகு பாடல்",
        "field4": "இனிமைமிகு பாடல்",
        "field5": "இபா",
        "field6": "உன்னத சங்கீதம்/பாட்டு",
        "field7": "<p>‘இனிமைமிகு பாடல்’ என்னும் இந்நூல் உண்மையில் ஒரு தொகைநூல்; காதற் கவிதைகளின் ஒரு தொகுப்பு. யூதப் பரம்பரையின்படி, இந்நூலில் அடங்கியுள்ள பாடல்களின் ஆசிரியர் மாமன்னர் சாலமோன்; ஆனால் சாலமோனின் காலத்திற்குப் பிற்பட்ட பாடல்களும் இந்தத் தொகைநூலில் இடம்பெற்றுள்ளன என்பதை மறுத்தல் இயலாது.</p><p>இந்நூலின் பாடல்களுக்குப் பல்வேறு பொருள்பொருத்தம் தருகின்றனர் விரிவுரையாளர்கள். கடவுளுக்கும் இஸ்ரயேல் மக்களினத்திற்கும் இடையே நிலவும் அன்புறவை (காதலுறவை) வருணிப்பவை இவை என்பர் சிலர்; பாலஸ்தீன நாட்டு மக்கள் நடுவில் திருமணத்தின்போது பாடப்பட்டவை என்பர் மற்றும் சிலர். ஆனால் ஆண்-பெண் இருவருக்கும் நடுவில் முகிழ்க்கும் இயல்பான காதலுணர்வை இருவரும் ஒருவர்க்கொருவர் வெளிப்படுத்தும் கவிதைகள் அல்லது கூற்றுகள் இவை என்பதே ஏற்புடையது.</p><p>இந்தத் தொகைநூலில் காணும் பாடல்களின் எண்ணிக்கைப்பற்றிக் கருத்து வேறுபாடுகள் உள்ளன. மொத்தம் இருபத்தெட்டுப் பாடல்களாகக் காண்பதே இங்குப் பின்பற்றியுள்ள கொள்கை.</p><p>காதலுணர்வு புனிதமானது; இயற்கையின் அன்பளிப்பு; கடவுளின் கொடை; இதனை விவிலியம் ஏற்கிறது. இந்நூலில் கடவுளின் பெயர் ஒருமுறைகூட வரவில்லை. எனினும், இறை ஏவுதல் பெற்ற திருமறை நூல்களில் இந்நூலும் இடம்பெறுதல் வியப்பன்று. ஆண்-பெண் காதலுணர்வும் காதலுறவும் கடவுளின் அன்புக்கு ஓர் உயர்ந்த அடையாளம் என்னும் அளவில் இப்பாடல்கள் கடவுள் - இஸ்ரயேல், கிறிஸ்து - திருச்சபை, கடவுள் - ஆன்மா ஆகியோர்க்கிடையில் நிலவும் அன்புணர்வையும் அன்புறவையும் குறிக்கப் பயன்படுதல் மிகவும் பொருத்தமே என்க.</p>"
    },
    {
        "count": 66,
        "field1": "23",
        "field2": "Isaiah",
        "field3": "எசாயா",
        "field4": "எசாயா",
        "field5": "எசா",
        "field6": "",
        "field7": "<p>கி.மு. எட்டாம் நூற்றாண்டின் பிற்பகுதியில் எருசலேமில் வாழ்ந்த எசாயா, இறைவனால் சிறப்பான முறையில் தெரிந்தெடுக்கப்பட்டு, கற்பிக்கப்பட்டு யூதா மக்களிடம் அனுப்பப்பட்டவர். இந்த மாபெரும் இறைவாக்கினரின் பெயரால் வழங்கப்பெறும் இந்நூலை மூன்று பகுதிகளாகப் பிரிக்கலாம்.</p><ol><li>அதிகாரங்கள் 1 - 39: இக்காலத்தில் தென் நாடாம் யூதா, வலிமை மிக்க அண்டை நாடான அசீரியாவின் அச்சுறுத்தலுக்கு உள்ளாகியிருந்தது. ஆனால் யூதாவுக்கு வரவிருந்த அழிவுக்கு, அசீரியாவின் ஆற்றலைவிட, அந்த நாடு கடவுள் மீது நம்பிக்கை இழந்து அவருக்குப் பணியாது செய்த பாவங்களே உண்மையான காரணம் என்று எசாயா உணர்ந்தார். எனவே அவர் எழுச்சியூட்டும் சொற்களாலும் செயல்களாலும், அம்மக்களையும் அவர்கள் தலைவர்களையும் நேர்மையோடும் நீதியோடும் வாழுமாறு அழைத்தார். கடவுளுக்கு அவர்கள் செவி கொடாவிடில் இருளும் அழிவுமே காத்திருக்கின்றன என்று எச்சரித்தார். ஆயினும் தாவீதின் வழிமரபில் தோன்றவிருக்கும் ஓர் ஒப்பற்ற அரசர் மூலம், அனைத்துலகும் அமைதிபெறும் பொற்காலம் வரவிருந்ததையும் எசாயா முன்னறிவித்தார்.</li><li> அதிகாரங்கள் 40 - 55: இப்பகுதி யூதாவின் மக்களுள் பலர் பாபிலோனில் அடிமைகளாக நசுக்கப்பட்டு நம்பிக்கை இழந்து இருந்த காலத்தைச் சார்ந்தது. கடவுள் தம் மக்களை விடுவித்து அவர்களது சொந்த வீடான எருசலேமில் புதுவாழ்வு வாழுமாறு அழைத்துச் செல்வார் என்று இறைவாக்கினர் முழக்கம் செய்தார். வரலாற்றின் ஆண்டவர் கடவுளே என்பதும் இஸ்ரயேலர் மூலமாக மாந்தர் அனைவரும் நற்செய்தி பெற்று, இறையாசி பெறுவர் என்பதும் இங்கு வலியுறுத்தப் பெறுகின்றன. இப்பகுதியில் காணப்பெறும் ‘ஆண்டவரின் ஊழியன்’ பற்றிய பாடல்கள் பழைய ஏற்பாட்டிலேயே மிகச்சிறந்த பகுதிகளாக ஏற்றுக்கொள்ளப்பட்டுள்ளன.</li><li>அதிகாரங்கள் 56 - 66: இவற்றுள் பெரும்பாலானவை எருசலேமுக்குத் திரும்பி வந்திருந்த மக்களுக்கு உரைக்கப்பட்டவை. கடவுள் இஸ்ரயேலருக்குத் தாம் அளித்த வாக்குறுதியை நிறைவேற்றுவார் என்று இப்பகுதியில் வலியுறுத்தப்படுகின்றது; நேர்மை, நீதி, ஓய்வுநாள், பலி, மன்றாட்டு ஆகியவற்றின் சிறப்பும் எடுத்துரைக்கப்படுகின்றது. இயேசு பெருமான் தம் பணியின் தொடக்கத்தில் இந்நூலின் (61:1-2) சொற்களைக் கையாள்வது குறிப்பிடத்தக்கது.</li></ol><h2>நூலின் பகுதிகள்</h2><ol><li>எச்சரிக்கைகளும் வாக்குறுதிகளும் 1:1 - 12:6</li><li>வேற்றினத்தார்க்குரிய தண்டனைகள் 13:1 - 23:18</li><li>உலகின்மீது ஆண்டவரின் தண்டனைத் தீர்ப்பு 24:1 - 27:13</li><li>எச்சரிக்கைகளும் வாக்குறுதிகளும் 28:1 - 35:10</li><li>யூதாவின் அரசன் எசேக்கியாவும் அசீரியரும் 36:1 - 39:8</li><li>வாக்குறுதி, நம்பிக்கை உரைகள் 40:1 - 55:13</li><li>எச்சரிக்கைகளும் வாக்குறுதிகளும் 56:1 - 66:24</li></ol>"
    },
    {
        "count": 52,
        "field1": "24",
        "field2": "Jeremiah",
        "field3": "எரேமியா",
        "field4": "எரேமியா",
        "field5": "எரே",
        "field6": "",
        "field7": "<p>எரேமியா என்ற இறைவாக்கினர் கி.மு. 7ஆம் நூற்றாண்டின் பிற்பகுதியிலும் 6ஆம் நூற்றாண்டின் முற்பகுதியிலும் வாழ்ந்தார். இந்நெடிய பணிக்காலத்தில் இஸ்ரயேல் மக்களுக்கு நிகழவிருந்த தண்டனைபற்றி முன்னெச்சரிக்கை விடுத்தார். பாபிலோனிய மன்னனால் எருசலேமும் திருக்கோவிலும் அழிவுற்றதையும் யூதா அரசனும் நாட்டினரும் நாடுகடத்தப்பட்டதையும் தம் கண்ணால் கண்டார். ஆயினும் அம்மக்கள் பாபிலோனிய அடிமைத்தனத்தினின்று மீளவிருப்பதையும் நாடு புத்துயிர் பெறவிருப்பதையும் முன்னறிவித்தார்.</p><p>எரேமியா மென்மையான அன்புள்ளம் படைத்தவர். ஆயினும் மக்களுக்கெதிராகத் தண்டனைத் தீர்ப்பு உரைக்குமாறு இறைவனால் பணிக்கப்பட்டார். கடவுள் தந்த இவ்வழைப்பிற்காகத் ‘துன்புறும் மனிதன்’ ஆன இவரைப்பற்றிய உணர்ச்சிகரமான பல பகுதிகள் இந்நூலில் காணக்கிடக்கின்றன. இந்நூலின் சில சிறப்பான பகுதிகளில், ‘இதயத்தில் எழுதப்பட்ட சட்டத்தைக் கொண்ட புதியதோர் இறைக்குலம் தோன்றவிருக்கிறது’ என்னும் நம்பிக்கைப் பேரொளி சுடர்விடுகின்றது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>எரேமியாவின் அழைப்பு 1:1 - 19</li><li>யூதா, எருசலேமுக்கு எதிரான இறைவாக்குகள் 2:1 - 25:38</li><li>நல்வாழ்வுபற்றிய இறைவாக்குகள் 26:1 - 35:19</li><li>எரேமியாவின் துன்பங்கள் 36:1 - 45:5</li><li>வேற்றினத்தார்க்கு எதிரான இறைவாக்குகள் 46:1 - 51:64</li><li>பிற்சேர்க்கை: எருசலேமின் வீழ்ச்சி 52:1 - 34</li></ol>"
    },
    {
        "count": 5,
        "field1": "25",
        "field2": "Lamentations",
        "field3": "புலம்பல்",
        "field4": "புலம்பல்",
        "field5": "புல",
        "field6": "",
        "field7": "<p>‛புலம்பல்’ என்னும் இத்திருநூல் ஐந்து எபிரேய அகர வரிசைக் கவிதைகளால் ஆனது. கி.மு. 586இல் எருசலேமுக்கு நேரிட்ட பேரழிவையும், அதன் தொடர் நிகழ்ச்சியான நாடுகடத்தப்படுதலையும் பற்றிய புலம்பலாக இந்நூல் அமைந்துள்ளது.</p><p>எரேமியாவின் காலச் சூழலைப் பின்னணியாகக் கொண்ட இந்நூலில், அவலச்சுவையே மேலோங்கி நிற்கின்றது. ஆயினும், கடவுளின் அருளினால் கிடைக்கவிருக்கும் ஒளிமயமான எதிர்காலம் பற்றிய நம்பிக்கையும் ஆங்காங்கே வெளிப்படுகின்றது. இக்கவிதைகள், மேற்குறிப்பிட்ட பேரழிவின் நினைவு நாளுக்கான நோன்பு வழிபாட்டில், யூதர்களால் ஆண்டுதோறும் பயன்படுத்தப்படுகின்றன.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>எருசலேமின் துன்பங்கள் 1:1 - 22</li><li>எருசலேமுக்குரிய தண்டனை 2:1 - 22</li><li>தண்டனைத் தீர்ப்பும் நம்பிக்கையும் 3:1 - 66</li><li>வீழ்ச்சியுற்ற எருசலேம் 4:1 - 22</li><li>இறைவனின் இரக்கத்திற்காக வேண்டல் 5:1 - 22</li></ol>"
    },
    {
        "count": 48,
        "field1": "26",
        "field2": "Ezekiel",
        "field3": "எசேக்கியேல்",
        "field4": "எசேக்கியேல்",
        "field5": "எசே",
        "field6": "",
        "field7": "<p>எசேக்கியேல் என்னும் பெயருக்கு ‘ஆண்டவர் ஆற்றல் அளிப்பார்’ என்பது பொருள். எருசலேமின் வீழ்ச்சிக்கு முன்பும் பாபிலோனியச் சிறையிருப்பின் போதும் இறைவாக்கினர் எசேக்கியேல் வாழ்ந்தார். பாபிலோனுக்கு நாடுகடத்தப்பட்டோருக்கு மட்டுமன்றி, எருசலேமில் எஞ்சியிருந்தோருக்கும் அவர் இறைவாக்கு உரைத்தார்.</p><p>எசேக்கியேல் ஆழ்ந்த இறைப்பற்றும் கற்பனை வளமும் கொண்டிருந்தார். எழுச்சிமிகு தம் எண்ணங்கள் பலவற்றைக் காட்சிகளின் வடிவில் எடுத்துரைத்தார். இவர் தம் அறிக்கைகள் பலவற்றை அடையாளச் செயல்கள் வழியாக விளக்கினார். ஒவ்வொருவரும் தம் தீவினைகளுக்குப் பொறுப்பு ஏற்க வேண்டும் என்றும், அவர்தம் நெஞ்சமும் எண்ணமும் உள்ளார்ந்த புதுப்பொலிவு பெறவேண்டும் என்றும் எசேக்கியேல் வலியுறுத்தினார்; நாடும் புதுப்பொலிவு பெற்று வாழ்ந்திட வேண்டும் என அறைகூவல் விடுத்தார். இவர் குருவாகவும் இறைவாக்கினராகவும் இருந்தமையால், கோவிலைக் குறித்தும் உள்ளத் தூய்மையைக் குறித்தும் மிகுந்த அக்கறை எடுத்துக் கொண்டார்.</p><h2>நூலின் பகுதிகள்</h2><ol><li>எசேக்கியேலின் அழைப்பு 1:1 - 3:27</li><li>எருசலேம் பற்றிய அழிவுச் செய்திகள் 4:1 - 24:27</li><li>மக்களினங்களுக்கு எதிரான கடவுளின் நீதித் தீர்ப்புகள் 25:1 - 32:32</li><li>கடவுள் தம் மக்களுக்கு அளித்த வாக்குறுதி 33:1 - 37:28</li><li>கோகுக்கு எதிரான இறைவாக்கு 38:1 - 39:29</li><li>வருங்காலக் கோவில் மற்றும் நாடு பற்றிய காட்சிகள் 40:1 - 48:35</li></ol>"
    },
    {
        "count": 12,
        "field1": "27",
        "field2": "Daniel",
        "field3": "தானியேல்",
        "field4": "தானியேல்",
        "field5": "தானி",
        "field6": "",
        "field7": "<p>‘தானியேல்’ என்னும் இந்நூல் யூதர்கள் வேற்றினத்து மன்னனால் ஒடுக்கப்பட்டுத் துன்புறுத்தப்பட்டபோது எழுதப்பெற்றது. கொடுங்கோல் மன்னனை வீழ்த்தி இறைவன் தம் மக்களை மீண்டும் முன்னிருந்தவாறே சிறப்புறச் செய்வார் என்பதை வற்புறுத்துமாறு இந்நூலில் எடுத்துக் காட்டுகளும் காட்சிகளும் கையாளப்பட்டுள்ளன.</p><p>இந்நூல் இரு பெரும் பிரிவுகளைக் கொண்டுள்ளது:</p><ol><li>தானியேலும் அவருடைய தோழர்களும் கடவுள்மீது அசையாத நம்பிக்கை கொண்டு, அவர்தம் கட்டளைகளுக்குப் பணிந்து நடந்ததால் தங்கள் எதிரிகளை மேற்கொண்டனர். இப்பகுதியில் காணப்படுபவை பாபிலோனிய, பாரசீகப் பேரரசுகளின் வரலாற்றுப் பின்னணியில் எழுதப்பட்டுள்ளன.</li><li>தானியேல் கண்ட காட்சிகள் பாபிலோனியப் பேரரசு தொடங்கி அடுத்துவரும் எல்லாப் பேரரசுகளின் எழுச்சியையும் வீழ்ச்சியையும் சுட்டிக்காட்டும் உருவகங்களாக அமைந்து, வேற்றினத்துக் கொடுங்கோலனின் வீழ்ச்சியையும் இறைமக்களின் வெற்றியையும் முன்னுரைக்கின்றன.</li></ol><p>இந்நூலின் ஒரு பகுதி (1:1-2:3; 8:1-12:13) எபிரேய மொழியிலும், மறு பகுதி (2:4-7:28) அரமேய மொழியிலும் எழுதப்பட்டுள்ளன. ‘அசரியாவின் மன்றாட்டு’, ‘மூவர் பாடல்’, ‘சூசன்னா’, ‘பேலும் பறவைநாகமும்’ ஆகிய நான்கு பகுதிகள் கிரேக்க மொழியில் மட்டும் காணப்படுகின்றன. அவை ‘தானியேல்: இணைப்புகள்’ என்னும் இணைத்திருமுறை நூலில் இடம்பெற்றுள்ளன.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>தானியேலும் தோழர்களும் 1:1 - 6:28</li><li>தானியேலின் காட்சிகள் 7:1 - 11:45<ul>அ) நான்கு விலங்குகள் 7:1 - 28</ul><ul>ஆ) செம்மறியும் வெள்ளாடும் 8:1 - 9:27</ul><ul>இ) மாபெரும் காட்சி - வானதூதர் 10:1 - 11:45</ul></li><li>முடிவின் காலம் 12:1 - 13</li></ol>"
    },
    {
        "count": 14,
        "field1": "28",
        "field2": "Hosea",
        "field3": "ஒசேயா",
        "field4": "ஒசேயா",
        "field5": "ஓசே",
        "field6": "",
        "field7": "<p>இறைவாக்கினர் ஓசேயா வடநாடான இஸ்ரயேலில் ஆமோசுக்குச் சற்றுப் பின்னர் வாழ்ந்தவர்; சமாரியா வீழ்ச்சியுற்ற கி.மு.722க்கு முன் இறைவாக்கு உரைத்தவர்; இஸ்ரயேலரின் சிலைவழிபாட்டைக் கடிந்து கொண்டவர்; அவர்களது கீழ்ப்படியாமையைக் கண்டித்தவர். இவர் கோமேர் என்ற பெண்ணை மணந்து கொண்டார். அவள் அவருக்கு நம்பிக்கைத் துரோகம் செய்து, அவரைவிட்டு விலகிச் சென்றாள். அத்தகையவளோடு அவர் கொண்டிருந்த மண உறவைப் பின்னணியாகக் கொண்டு ஓசேயா இறைமக்களின் உண்மையற்ற தன்மையை, கீழ்ப்படியாமையை, நம்பிக்கைத் துரோகத்தை எடுத்தியம்பினார். கடவுளைவிட்டு விலகிச் சென்ற அவர்களுக்கு இறைவன் தண்டனை வழங்குவார்; ஆயினும், இறைவனின் பேரன்பு இறுதிவரை நிலைத்திருக்கும்; அம்மக்களை அவர் பக்கம் ஈர்த்துக்கொள்ளும்; அதன்மூலம், முறிந்த உறவு மலரும். இதுவே இவரது நூலின் செய்தியாகும்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>ஓசேயாவின் திருமணமும் இல்வாழ்வும் 1:1 - 3:5</li><li>இஸ்ரயேலின் குற்றங்களும் அவற்றுக்குரிய தண்டனைத் தீர்ப்பும் 4:1 - 13:16</li><li>மனமாற்றத்திற்கு அழைப்பும் வாக்குறுதியும் 14:1 - 9</li></ol>"
    },
    {
        "count": 3,
        "field1": "29",
        "field2": "Joel",
        "field3": "யோவேல்",
        "field4": "யோவேல்",
        "field5": "யோவே",
        "field6": "",
        "field7": "<p>யோவேல் இறைவாக்கினரைப் பற்றியும் அவரது பணி பற்றியும் மிகச் சிறிதே நமக்குத் தெரிய வருகின்றது. இந்நூல் கி.மு. ஐந்தாம் அல்லது நான்காம் நூற்றாண்டில் பாரசீகரின் ஆட்சிக் காலத்தில் எழுதப்பட்டிருக்க வேண்டும். பாலஸ்தீனத்தில் ஏற்பட்ட கொடும் வறட்சி, வெட்டுக்கிளிகள் விளைத்த அழிவு ஆகியவற்றைக் கடவுளின் நாளுக்கும் கடவுளின் நீதியை எதிர்ப்பவர்கள்மீது வரவிருந்த தண்டனைக்கும் முன்னடையாளங்களாக இறைவாக்கினர் கருதுகின்றார். மனமாற்றத்திற்குக் கடவுளின் அழைப்பு, நல்வாழ்வு அளிப்பதாக ஆண்டவர் கூறும் உறுதிமொழி, கடவுளின் ஆசி, ஆண் பெண் இளைஞர் முதியோர் என்ற வேறுபாடு இன்றி அனைவர்மீதும் கடவுள் ஆவியைப் பொழிந்தருளுவார் என்ற வாக்குறுதி ஆகியவை பற்றி இந்நூல் கூறுகிறது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>வெட்டுக்கிளிகள் விளைத்த அழிவு 1:1 - 2:17</li><li>மீட்பைப்பற்றிய வாக்குறுதி 2:18 - 2:27</li><li>ஆண்டவரின் நாள் 2:28 - 3:21</li></ol>"
    },
    {
        "count": 9,
        "field1": "30",
        "field2": "Amos",
        "field3": "ஆமோஸ்",
        "field4": "ஆமோஸ்",
        "field5": "ஆமோ",
        "field6": "",
        "field7": "<p>விவிலியத்தில் இடம்பெறும் இறைவாக்குகளுள், ஆமோஸ் உரைத்த தூதுரையே முதலில் எழுத்து வடிவம் பெற்றதாகும். ஆமோஸ் தென்னாடான யூதாவில் பிறந்தவராயினும் வடநாடான இஸ்ரயேலுக்குச் சென்று கி.மு. 8ஆம் நூற்றாண்டின் மையப்பகுதியில் இறைவாக்கு உரைத்தார். அந்நாளில், அந்நாடு சீரும் சிறப்புமாய் இருந்தது. ஆனால் வளமும் வாழ்வும் செல்வருக்கும் வலியோருக்கும் மட்டுமே; ஏழை எளியவர்கள் நசுக்கப்பட்டுத் தாழ்வுற்றுக் கிடந்தனர்.</p><p>வலியோரை வாழ்த்தி எளியோரை வாட்டும் அநீதியும் பொய்ம்மையும் நிறைந்த சமுதாயத்தைக் கண்டு சீறுகிறார் ஆமோஸ். இனம் இனத்தையும் மனிதர் மனிதரையும் கசக்கிப் பிழியும் கொடுமையைக் கடுமையாய்க் கண்டிக்கிறார். நீதியையும் நேர்மையையும் வளர்த்துக் கொண்டாலன்றி, எந்த இனமும் கடவுளின் கடும் தண்டனைக்கு உள்ளாகும் என்று எச்சரிக்கை விடுக்கின்றார்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>வேற்றினத்தார்மீது இறைவனின் தீர்ப்பு 1:1 - 2:5</li><li>இஸ்ரயேல் மீது இறைவனின் தீர்ப்பு 2:6 - 6:14</li><li>ஐந்து காட்சிகள் 7:1 - 9:15</li></ol>"
    },
    {
        "count": 1,
        "field1": "31",
        "field2": "Obadiah",
        "field3": "ஒபதியா",
        "field4": "ஒபதியா",
        "field5": "ஒப",
        "field6": "",
        "field7": "<p>இறைவாக்கு நூல்களிலேயே மிகச் சிறியதான இந்நூல் கி.மு.586இல் எருசலேம் நகர் வீழ்ச்சியடைந்ததற்குச் சற்றுப் பின்னர் தோன்றியதாகும். எருசலேமின் வீழ்ச்சியைக் கண்டு யூதாவின் பழம்பெரும் எதிரியான ஏதோம் நாடு அக்களித்தது. அத்தோடு நில்லாமல் அது யூதாவில் புகுந்து கொள்ளையடித்து, பிற எதிரிகளும் அதனுள் நுழையத் துணை நின்றது. எனவே இஸ்ரயேலின் எதிரிகளான மற்றெல்லா இனத்தோடும் ஏதோம் நாடும் தண்டிக்கப்பட்டுத் தோற்கடிக்கப்படும் என்று ஒபதியா முன்னுரைக்கிறார்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>ஏதோமிற்கு வரும் தண்டனைத் தீர்ப்பு 1 - 14</li><li>ஆண்டவரின் நாள் 15 - 21</li></ol>"
    },
    {
        "count": 4,
        "field1": "32",
        "field2": "Jonah",
        "field3": "யோனா",
        "field4": "யோனா",
        "field5": "யோனா",
        "field6": "",
        "field7": "<p>நினிவே மாநகர் மக்கள் நெறிகெட்டவராய் வாழ்ந்து, பாவச் சேற்றில் உழன்று கொண்டிருந்தனர். ஆகவே, அந்நகருக்கு அழிவு வரப்போகிறது என்று அறிவிக்க, கடவுள் யோனாவை அனுப்பினார்.</p><p>கடவுளின் கருணைக்கு அளவும் இல்லை; எல்லையும் இல்லை. கனிவு காட்டுவதில் நல்லார் பொல்லார் என்று அவர் வேற்றுமை பாராட்டுவதும் இல்லை. அவரது வாக்கைக் கேட்டு மனம்மாறும் அனைவர்க்கும் அவர் மன்னிப்பு அருள்கிறார். அடித்தலைவிட அணைத்தலே அவரது இயல்பாகும். பாவிகளின் அழிவையல்ல, அவர்களது மனமாற்றத்தையே அவர் விரும்புகின்றார்.</p><p>நினிவே மக்களும் யோனா அறிவித்ததைக் கேட்டு மனம் மாறிக் கடவுளின் மன்னிப்பைப் பெற்றனர். ஆனால் அதைக் கண்டு மனம்பொறாத யோனா சினங்கொண்டார். கடவுளோ அவருக்கும் கருணை காட்டித் தம் இயல்பை வெளிப்படுத்தினார். இக்கருத்துகளை இந்நூல் நயம்பட எடுத்துக்காட்டுகிறது.</p><p>இயேசு கிறிஸ்து தம்முடைய பணியையும் உயிர்ப்பையும் பற்றிப் பேசுகையில், யோனாவை அடையாளமாகச் சுட்டிக் காட்டியது இங்கே குறிப்பிடத்தக்கது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>யோனாவின் அழைப்பும் கீழ்ப்படியாமையும் 1:1 - 2:1</li><li>யோனாவின் மன்றாட்டு 2:2 - 11</li><li>நினிவேயில் யோனா 3:1 - 10</li><li>யோனாவின் சினமும் கடவுளின் இரக்கமும் 4:1 - 11</li></ol>"
    },
    {
        "count": 7,
        "field1": "33",
        "field2": "Micah",
        "field3": "மீக்கா",
        "field4": "மீக்கா",
        "field5": "மீக்",
        "field6": "",
        "field7": "<p>மீக்கா இறைவாக்கினர் யூதாவில் உள்ள நாட்டுப்புற நகர் ஒன்றில் தோன்றியவர். ஓசேயா, எசாயா ஆகியோரின் காலத்தவர்.</p><p>இஸ்ரயேல் மக்கள் நேர்மையற்று நடந்தனர்; அநீதிக்குத் தலை வணங்கினர்; தீச்செயல்கள் பல புரிந்தனர்; ஏழைகளை ஏமாற்றினர்; அனாதைகளை நசுக்கினர். தென்னாட்டினரான யூதா மக்களும் இதுபோன்றே வாழ்ந்து வந்தனர். எனவே இஸ்ரயேல் மக்களுக்கு ஆமோஸ் இறைவாக்கினர் முன்னறிவித்த தண்டனைத் தீர்ப்பு தம் நாட்டினர் மீதும் வரும் என்று மீக்காவும் முன்னறிவித்தார். அதே நேரத்தில் மீட்புப் பற்றியும் முன்னறிவித்தார்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>இஸ்ரயேல்மீது தண்டனைத் தீர்ப்பு 1:1 - 3:12</li><li>மீட்பும் அமைதியும் 4:1 - 5:15</li><li>எச்சரிக்கையும் வருங்கால நம்பிக்கையும் 6:1 - 7:20</li></ol>"
    },
    {
        "count": 3,
        "field1": "34",
        "field2": "Nahum",
        "field3": "நாகூம்",
        "field4": "நாகூம்",
        "field5": "நாகூ",
        "field6": "",
        "field7": "<p>இஸ்ரயேலின் மிகப் பழைய, கொடிய எதிரியான அசீரியருடைய தலைநகராம் நினிவே பெருநகரின் வீழ்ச்சியைக் குறித்து மகிழ்ந்து பாடும் கவிதையாக “நாகூம்” என்னும் இந்நூல் அமைந்துள்ளது. கி.மு. ஏழாம் நூற்றாண்டின் இறுதியில் நினிவே அழிவுற்றது. ஆணவம் கொண்டு மற்ற மக்களைக் கொடுமைப்படுத்தும் எந்த நாட்டையும் ஆண்டவர் தண்டிக்காமல் விடமாட்டார் என்பதை இந்நூல் விளக்குகிறது.</p><h2>நூலின் பிரிவுகள் </h2><ol><li>நினிவேயின்மீது ஆண்டவரின் தீர்ப்பு 1:1 - 15 </li><li>நினிவேயின் வீழ்ச்சி 2:1 - 3:19</ol>"
    },
    {
        "count": 3,
        "field1": "35",
        "field2": "Habakkuk",
        "field3": "அபக்கூக்கு",
        "field4": "அபக்கூக்கு",
        "field5": "அப",
        "field6": "",
        "field7": "<p>இறைவாக்கினர் அபக்கூக்கு கி.மு. ஏழாம் நூற்றாண்டின் இறுதியில், கல்தேயர் இனத்தாரான பாபிலோனியரின் ஆட்சிக் காலத்தில் வாழ்ந்திருக்கலாம்.</p><p>பாபிலோனியர் கொடுமை செய்வதையும் கொள்ளையடிப்பதையும் கண்டு மனம் வெதும்பி ஆண்டவரை நோக்கி “பொல்லாதவர்கள் நேர்மையானவர்களை விழுங்கும்போது நீர் ஏன் மௌனமாய் இருக்கிறீர்?” என்று வினவிய அபக்கூக்கிற்கு, தாம் குறித்த காலத்தில் தண்டனைத் தீர்ப்பை நிறைவேற்றுவதாகவும், அதுவரை நேர்மையுடையோர் கடவுள் மீது கொண்ட நம்பிக்கையினால் வாழ்வார்கள் என்றும் ஆண்டவர் மறுமொழி கூறினார்.</p><p>இந்நூலின் பிற்பகுதி நேர்மையற்றோர், கொடியோர் ஆகியவர்களுக்கு ஆண்டவர் வழங்கும் தண்டனைத் தீர்ப்பைப்பற்றிக் கூறுகிறது. இறுதியில் அமைந்துள்ள பாடல் இறைவனின் மாட்சியையும் புகழையும் எடுத்துரைக்கிறது.</p><h2>நூலின் பிரிவுகள் </h2><ol><li>அபக்கூக்கின் குற்றச்சாட்டுகளும் ஆண்டவரின் மறுமொழியும் 1:1 - 2:4</li><li>நேர்மையற்றோர் மேல் வரும் தண்டனைத் தீர்ப்பு 2:5 - 20</li><li>அபக்கூக்கின் மன்றாட்டு 3:1 - 19</ol>"
    },
    {
        "count": 3,
        "field1": "36",
        "field2": "Zephaniah",
        "field3": "செப்பனியா",
        "field4": "செப்பனியா",
        "field5": "செப்",
        "field6": "",
        "field7": "<p>கி.மு. ஏழாம் நூற்றாண்டின் பிற்பகுதியில் செப்பனியா இறைவாக்கு உரைத்தார். அவர் இறைவாக்கு உரைத்த காலம் யோசியா அரசன் கி.மு. 621இல் செயல்படுத்திய சமயச் சீர்திருத்தத்திற்கு முன்னைய பத்தாண்டாக இருக்கலாம்.</p><p>ஏனைய இறைவாக்கு நூல்களில் மிகுதியாகக் காணப்படும் கருத்துகளையே இந்நூலும் கொண்டுள்ளது: அழிவின் நாள் நெருங்கிவிட்டது. அப்பொழுது யூதா வேற்றுத் தெய்வங்களை வழிபட்டதற்காகத் தண்டிக்கப்படும். எருசலேம் அழிவுற்றாலும் மீண்டும் ஒரு நாள் முன்னைய நன்னிலைக்கு உயர்த்தப்படும்; பணிவும் நேர்மையும் மிக்க மக்கள் அங்கு மீண்டும் வாழ்வார்கள்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>ஆண்டவர் தீர்ப்பு வழங்கும் நாள் 1:1 - 2:3</li><li>வேற்றினத்தாரின் அழிவு 2:4 - 15</li><li>எருசலேமின் அழிவும் மீட்பும் 3:1 - 20</li></ol>"
    },
    {
        "count": 2,
        "field1": "37",
        "field2": "Haggai",
        "field3": "ஆகாய்",
        "field4": "ஆகாய்",
        "field5": "ஆகா",
        "field6": "",
        "field7": "<p>கி.மு. 520-இல் ஆகாய் இறைவாக்கினர் மூலம் ஆண்டவர் அருளிய இறைவாக்குகளின் தொகுப்பாக இத்திருநூல் அமைந்துள்ளது. பாபிலோனிய அடிமைத்தனத்தினின்று இஸ்ரயேலர் எருசலேமுக்கு திரும்பி, சில ஆண்டுகள் ஆகிவிட்டன. ஆயினும் ஆண்டவரது கோவில் இன்னும் கட்டியெழுப்பப்படவில்லை. அதை விரைவில் மீண்டும் கட்டியெழுப்புமாறு இந்த இறைவாக்குகள் தூண்டுகின்றன. தூய்மையாக்கப்பட்டுப் புத்துயிர் பெற்றுள்ள மக்களுக்குச் செழுமையையும் அமைதியையும் அருள்வதாக ஆண்டவர் வாக்களிக்கிறார்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>கோவிலை மீண்டும் கட்டியெழுப்புமாறு ஆண்டவரின் கட்டளை 1:1 - 15</li><li>ஆறுதலும் நம்பிக்கையும் அளிக்கும் இறைவாக்குகள் 2:1 - 23</li></ol>"
    },
    {
        "count": 14,
        "field1": "38",
        "field2": "Zechariah",
        "field3": "செக்கரியா",
        "field4": "செக்கரியா",
        "field5": "செக்",
        "field6": "",
        "field7": "<p>செக்கரியா நூலை இருபெரும் பகுதிகளாகப் பிரிக்கலாம். முதற் பகுதி: 1-8 அதிகாரங்கள். இப்பகுதி கி.மு. 520 முதல் 518 வரையுள்ள காலத்தைச் சார்ந்தது. இதில் எட்டுக் காட்சிகள் அடங்கியுள்ளன. எருசலேமின் மீட்பு, கோவில் மீண்டும் கட்டியெழுப்பப்படும் என்ற வாக்குறுதி, இறைமக்கள் தூய்மைப்படுத்தப்படுவர் என்ற அறிவிப்பு, மெசியாவின் வருங்கால ஆட்சி ஆகியன சிறப்பாக எடுத்துரைக்கப்படுகின்றன. இரண்டாம் பகுதி: 9-14 அதிகாரங்கள். இப்பகுதியில் அடங்கியுள்ள குறிப்புகள் அனைத்தும் பிற்காலத்தைச் சேர்ந்தவை. இப்பகுதி மெசியாவைப் பற்றியும் இறுதித் தீர்ப்பைப் பற்றியும் எடுத்துரைக்கின்றது (9:9).</p><h2>நூலின் பிரிவுகள் </h2><ol><li>எச்சரிப்பும் நல்லன குறித்த அறிவிப்பும் 1:1 - 8:23</li><li>வேற்றினத்தாருக்கு வரும் தண்டனைத் தீர்ப்பு 9:1 - 8</li><li>வருங்கால வாழ்வும் செழுமையும் 9:9 - 14:21</ol>"
    },
    {
        "count": 4,
        "field1": "39",
        "field2": "Malachi",
        "field3": "மலாக்கி",
        "field4": "மலாக்கி",
        "field5": "மலா",
        "field6": "",
        "field7": "<p>மலாக்கி என்னும் இறைவாக்கு நூல் கி.மு. ஐந்தாம் நூற்றாண்டில் எருசலேம் கோவில் மீண்டும் கட்டியெழுப்பப்பட்டதற்குப் பின் தோன்றியது. குருக்களும் மக்களும் சமயக் கடமைகளில் தவறினர். அவர்கள் ஆண்டவருக்குச் சேர வேண்டிய காணிக்கையை முறைப்படிச் செலுத்தவில்லை; அவர்தம் கட்டளைகளைக் கடைப்பிடிக்காது, அவரை அவமதித்தனர்; அவரது திருப்பெயரைக் களங்கப்படுத்தினர். எனவே ஆண்டவர் தம் மக்களுக்குத் தண்டனை வழங்கவும் அவர்களைத் தூய்மைப்படுத்தவும் வருவார்; அவரது வருகைக்கு முன் அவரது வழியை ஆயத்தம் செய்யவும் அவரது உடன்படிக்கை பற்றி எடுத்துரைக்கவும் தம் தூதரை அனுப்புவார் என்பதே இந்நூலின் செய்தியாகும்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>இஸ்ரயேலரின் குற்றங்கள் 1:1 - 2:16</li><li>கடவுளின் தண்டனைத் தீர்ப்பும் இரக்கமும் 2:17 - 3:23</li></ol>"
    },
    {
        "count": 14,
        "field1": "40",
        "field2": "Tobit",
        "field3": "தோபித்து",
        "field4": "தோபித்து",
        "field5": "தோபி",
        "field6": "தொபியாசு ஆகமம்",
        "field7": "<p>யூதர்கள் கி.மு. 721-இல் அசீரியாவுக்கு நாடுகடத்தப்பட்டு அடிமைகளாக வாழ்ந்ததைப் பின்னணியாகக் கொண்டு யூதக் குடும்ப வாழ்வை விளக்கும் இக்கதை கி.மு. 2-ஆம் நூற்றாண்டில் எழுதப்பட்டிருக்கலாம். இந்நூலின் ஆசிரியர் யார் என்பது தெரியவில்லை. இது, யூத போதகர்கள் கையாண்டுவந்த விவிலிய விளக்கமுறையான ‘மித்ராஷ்’ என்னும் இலக்கிய வகையைச் சேர்ந்தது என்பர் அறிஞர்; ஞான இலக்கியத்தைச் சேர்ந்ததாகக் கருதுவாரும் உளர்.</p><p>இந்நூல் முதலில் அரமேய மொழியில் எழுதப்பட்டிருக்கவேண்டும். அது முழுமையாக நமக்குக் கிடைக்காததால், அதன் கிரேக்க மொழிபெயர்ப்பே மூலபாடமாக இன்று பயன்படுகிறது. அண்மைக் காலம்வரை வத்திக்கான், அலக்சாந்திரியத் தோற்சுவடிகளினின்றே ஏறத்தாழ எல்லா மொழிபெயர்ப்புகளும் செய்யப்பட்டு வந்தன. இந்தச் சுவடிகளைவிடச் சீனாய்ச் சுவடி தொன்மை வாய்ந்ததால், இதுவே இம்மொழிபெயர்ப்புக்கு மூலபாடமாக அமைகிறது. சீனாய்ச் சுவடி முன்னையவற்றைவிடச் சற்று விரிவானது.</p><p>பல்வேறு துன்பங்களிடையிலும் தம்மீது பற்றுறுதிகொண்டு வாழ்வோர்க்குக் கடவுள் கைம்மாறு அளித்து அவர்களைக் காப்பார் என்பது இந்நூலின் மையச் செய்தியாகும்.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>முகவுரை 1:1 - 1:2</li><li>தோபித்துக்கு நேர்ந்த சோதனைகள் 1:3 - 3:15</li><li>தோபித்து பெற்ற கைம்மாறு 4:1 - 11:18</li><li>தோபித்தின் புகழ்ப்பாவும் அறிவுரையும் 12:1 - 14:11</li><li>முடிவுரை 14:12 - 15</li></ol>"
    },
    {
        "count": 16,
        "field1": "41",
        "field2": "Judith",
        "field3": "யூதித்து",
        "field4": "யூதித்து",
        "field5": "யூதி",
        "field6": "",
        "field7": "<p>செலூக்கியர் ஆட்சியின்போது யூதர்கள் அனுபவித்த துயரத்தின் வரலாற்றையும், மக்கபேயர் வழியாகக் கடவுள் அவர்களுக்கு அளித்த முழுவிடுதலையையும் பின்னணியாகக் கொண்ட இந்நூல் ஒரு புதினம். இது கி.மு. இரண்டாம் நூற்றாண்டின் இறுதியில் அல்லது முதல் நூற்றாண்டின் இடைப்பகுதியில் இயற்றப்பட்டிருக்கலாம்.</p><p>இந்நூலின் ஆசிரியர் யார் என்பது தெளிவாகத் தெரியவில்லை. ஆனால், அவர், பாலஸ்தீனாவில் பரிசேயரின் வழிமரபில் தோன்றிய ஒரு யூதர் என்பதில் ஐயமில்லை. இது எபிரேய மொழியில் எழுதப்பட்டிருக்கவேண்டும்; மூல நூல் கிடைக்காமையால், அதன் கிரேக்க மொழிபெயர்ப்பே இன்று நமக்கு மூலபாடமாக இருந்து வருகிறது.</p><p>ஒருவர் கடவுள் மீது பற்றுறுதி கொண்டு செயல்பட்டால், எத்துணை வலிமைபடைத்த உலக ஆற்றல்களையும் வென்றுவிடலாம் என்பது இந்நூலின் மையக் கருத்தாகும். இக்கருத்தை யூதர்கள், என்றும் தங்கள் நினைவில் நிறுத்தும் பொருட்டு, கோவில் அர்ப்பணிப்பின் ஆண்டு விழாவின்போது இந்நூல் பொதுவில் படிக்கப்பட்டது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>யூதர்களுக்கு நேரிட்ட பேரிடர் 1:1 - 7:32</li><li>யூதித்து வழியாகக் கிடைத்த வெற்றி 8:1 - 16:25</li></ol>"
    },
    {
        "count": 10,
        "field1": "42",
        "field2": "Esther (Gr)",
        "field3": "எஸ்தர் (கிரேக்கம்)",
        "field4": "எஸ்தர் (கி)",
        "field5": "எஸ் (கி)",
        "field6": "",
        "field7": "<p>பாரசீகர்களின் ஆட்சியில் (கி.மு.538-333) யூதர்கள் ஓரளவு உரிமையுடன் வாழ்ந்து, சில சலுகைகள் பெற்றிருந்தார்கள். இதைப் பின்னணியாகக் கொண்டு இயற்றப்பட்டதே ‘எஸ்தர்’ என்னும் இந்நூல்.</p><p>இது எபிரேய மொழியில் கி.மு. ஐந்தாம் நூற்றாண்டில் எழுதப்பட்டிருக்கலாம். சிறு சிறு நீக்கங்கள், சுருக்கங்களைத் தவிர, இதன் கிரேக்க பாடம் ஆறு பெரும் இணைப்புகளைக் கொண்டுள்ளது:</p><ol><li>மொர்தெக்காயின் கனவும் மன்னருக்கு எதிரான சூழ்ச்சி வெளிப்படுதலும் (1:1a-1r);</li><li>யூதர்களைக் கொன்றொழிப்பதற்கான அரசாணை (3:13a-13g);</li><li>மொர்தெக்காய், எஸ்தர் ஆகியோரின் மன்றாட்டு (4:17a-17z);</li><li>எஸ்தர் மன்னரிடம் வேண்டுகோள் விடுத்தல் (5:1-2b);</li><li>யூதர்களுக்குச் சலுகைகள் வழங்கும் அரசாணை (8:12a-12x);</li><li>மொர்தெக்காயின் கனவு நனவாதல் (10:3a-3b).</li></ol><p>இவை கி.மு. இரண்டாம் நூற்றாண்டில் எபிரேயப் பாடத்துடன் சேர்க்கப்பட்டிருக்க வேண்டும். இந்தப் பதிப்பில் சிறப்புப் பெயர்களும் வசன எண் வரிசையும் கிரேக்க பாடத்தையொட்டி அமைந்துள்ளன.</p><p>எபிரேய பாடம் விளக்கும் நிகழ்ச்சிகளின் போக்கில் எவ்வகை மாற்றத்தையும் கிரேக்க இணைப்புகள் தோற்றுவிக்கவில்லை; எனினும் கடவுளைப் பற்றிய வெளிப்படையான குறிப்புகளை நூல் முழுவதும் புகுத்துவதன்மூலம், கடவுளின் பாதுகாப்பு எப்போதும் அவருடைய மக்களான இஸ்ரயேலருக்கு உண்டு என்னும் உண்மையைக் கோடிட்டுக் காட்டுகின்றன.</p><p>பாரசீகர்களிடமிருந்து யூதர் விடுதலை பெற்றதன் நினைவாகக் கொண்டாடப்பட்ட ‘பூரிம்’ திருவிழாவின் போது இந்நூல் பொதுவில் படிக்கப்பட்டது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>முகவுரை 1:1a - 1r</li><li>எஸ்தரின் உயர்வு 1:1s - 2:18</li><li>யூதர்களுக்கு எதிரான சூழ்ச்சி 2:19 - 5:14</li><li>யூதர்களின் வெற்றி 6:1 - 9:32</li><li>முடிவுரை 10:1 - 3l</li></ol>"
    },
    {
        "count": 19,
        "field1": "43",
        "field2": "Wisdom",
        "field3": "சாலமோனின் ஞானம்",
        "field4": "சாலமோனின் ஞானம்",
        "field5": "சாஞா",
        "field6": "ஞானாகமம்",
        "field7": "<p>‘சாலமோனின் ஞானம்’ என்னும் இந்நூல் சாலமோனைப் பற்றிய சில மறைமுகக் குறிப்புகளைக் கொண்டிருந்தாலும் (காண் 8:9-15; 9:7-8,12), காலத்தாலும் கருத்தாலும் பிந்தியது என்பது உறுதி. பாலஸ்தீனத்துக்கு வெளியே, எகிப்து நாட்டு அலக்சாந்திரியாவில் வாழ்ந்துவந்த ஒரு யூதரால் கி.மு. முதல் நூற்றாண்டின் நடுவில் இது கிரேக்க மொழியில் எழுதப்பட்டிருக்க வேண்டும்; இதுவே பழைய ஏற்பாட்டு நூல்களுள் இறுதியாக எழுத்து வடிவம் பெற்றிருக்க வேண்டும் என அறிஞர்கள் கருதுகிறார்கள்.</p><p>பாலஸ்தீனத்துக்கு வெளியே வாழ்ந்துவந்த யூதர்களுள் சிலர், கிரேக்க மொழி, மெய்யியல், பண்பாடு, வழிபாட்டு முறை, வாழ்க்கை முறை முதலியவற்றின் மீது அளவற்ற நாட்டம் கொண்டதோடு, யூத மறையைவிடக் கிரேக்கர்களின் மறைவான சமயச் சடங்குகள் உயர்ந்தவை என்னும் தவறான எண்ணத்தால் தூண்டப்பெற்று யூத மறையைக் கைவிட்டனர். இவர்கள் யூத மறைக்கு மனம் மாறி வர அழைப்பு விடுப்பதே இந்நூலாசிரியரின் முதன்மை நோக்கம். அதே நேரத்தில், யூதக் கோட்பாடுகளில் பிடிப்போடு இருந்தவர்களை ஊக்கப்படுத்தி உறுதிப்படுத்துகிறார் ஆசிரியர்; விசுவாசத்தில் தளர்ந்து தடுமாற்ற நிலையில் இருந்தவர்களை எச்சரிக்கிறார்; கிரேக்கருடைய சிலைவழிபாட்டின் மூடத்தனத்தை அடையாளம் காட்டுவதோடு, ஆண்டவர்மீது அச்சம் கொள்வதே — அவரது திருச்சட்டத்தின்படி ஒழுகுவதே — உண்மையான, உயரிய ஞானம் என்று கோடிட்டுக் காட்டி, யூத மறையைத் தழுவுமாறு வேற்றினத்தாரைத் தூண்டுகிறார். கிரேக்கருக்கும் கிரேக்கச் சூழலில் வாழ்ந்துவந்த யூதருக்கும் யூதநெறிக் கோட்பாடுகளை விளக்க எழுந்த இந்நூலில் கிரேக்க மெய்யியல், நடை, சொல்லாட்சி முதலியன மிகுதியாகக் காணப்படுகின்றன.</p><p>முழு நூலும் இனிய கவிதை நடையில் அமைந்துள்ளது. நூலின் இறுதிப் பகுதி (அதி 10-19) யூதப் போதகர்கள் கையாண்டுவந்த விவிலிய விளக்க முறையான ‘மித்ராஷ்’ என்னும் இலக்கியவகைக்குச் சிறந்த எடுத்துக்காட்டு.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>ஞானமும் மனிதரின் முடிவும் 1 - 5</li><li>ஞானத்தின் தோற்றம், இயல்பு, அதை அடையும் வழி 6 - 9</li><li>மீட்பு வரலாற்றில் ஞானம் 10 - 19</li></ol>"
    },
    {
        "count": 52,
        "field1": "44",
        "field2": "Sirach",
        "field3": "சீராக்கின் ஞானம்",
        "field4": "சீராக்",
        "field5": "சீஞா",
        "field6": "சீராக் ஆகமம்",
        "field7": "<p>செலூக்கிய ஆட்சியின்போது கிரேக்க மொழி, பண்பாடு, வழிபாட்டுமுறை முதலியன யூதர்கள்மீது திணிக்கப்பட்டன. யூதர் பலரும் இவற்றை விரும்பி ஏற்கத் தொடங்கினர். இக்கட்டத்தில் (ஏறத்தாழ கி.மு. 180) சீராக்கின் மகனும் எருசலேமில் வாழ்ந்த மறைநூலறிஞருமான ஏசு, தம்மவரை யூத மறையில் உறுதிப்படுத்தி ஊக்குவிக்க எண்ணினார். உண்மையான ஞானம் இஸ்ரயேலில்தான் உள்ளது; திருச்சட்டத்தைக் கடைப்பிடிப்பதில்தான் அது அடங்கும் என்பதை வலியுறுத்தி இந்நூலை எழுதினார். எனவே இந்நூல் எபிரேயத்தில் ‘சீராவின் மகனான ஏசுவின் ஞானம்’ அல்லது ‘பென் சீரா’ என வழங்குகிறது.</p><p>எபிரேய மொழியில் எழுதப்பெற்ற இந்நூலை, பாலஸ்தீனத்துக்கு வெளியே கிரேக்கச் சூழலில் வாழ்ந்த யூதர்களின் நலன் கருதி, ஏசுவின் பேரன் (ஏறத்தாழ கி.மு.132) கிரேக்கத்தில் மொழிபெயர்த்து, அதற்கு ஒரு முன்னுரையும் வரைந்தார். தொடக்கத் திருச்சபையில் ‘திருப்பாடல்கள்’ நூலுக்கு அடுத்தபடி இந்நூல் திருவழிபாட்டிலும் மறைக்கல்வியிலும் மிகுதியாகப் பயன்பட்ட காரணத்தால், இது ‘சபை நூல்’ என்றும் பெயர் பெற்றது.</p><p>இந்நூலின் எபிரேய பாடம் முழுதும் தொலைந்துவிட, இதன் மொழிபெயர்ப்பான கிரேக்க பாடமே நமக்கு மூலபாடமாகப் பயன்பட்டுவருகிறது. எனினும் எபிரேய பாடத்தின் பெரும் பகுதி தொல்லியல் ஆராய்ச்சியின் பயனாக இன்று நமக்குக் கிடைத்துள்ளதால், கிரேக்க பாடத்தை நன்கு புரிந்துகொள்ள இது பெரிதும் துணைபுரிகிறது.</p><p>ஞானம்பற்றிய கருத்துக் குவியலைக் கொண்ட முதல் பகுதி, அன்றாட வாழ்வில் ஞானத்தைக் கடைப்பிடிக்கும் முறைபற்றிப் பேசுகிறது. இரண்டாவது பகுதி இஸ்ரயேலின் மீட்பு வரலாற்றில் இடம்பெற்ற தலைவர்களைப் புகழ்வதோடு, அவர்களைப் பின்பற்ற அழைப்பு விடுக்கிறது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>முகவுரை 1 - 35 வரிகள்</li><li>ஞானம் வழங்கும் நன்னெறி 1:1 - 43:33</li><li>மூதாதையர் புகழ்ச்சி 44:1 - 50:29</li><li>பிற்சேர்க்கை 51:1 - 30</li></ol>"
    },
    {
        "count": 6,
        "field1": "45",
        "field2": "Baruch",
        "field3": "பாரூக்கு (எரேமியாவின் மடல்)",
        "field4": "பாரூக்கு",
        "field5": "பாரூ",
        "field6": "",
        "field7": "<p>இறைவாக்கினர் எரேமியாவின் செயலரான பாரூக்கு இந்நூலை எழுதினார் என்பது மரபுவழிச் செய்தி. வெவ்வேறு காலக்கட்டங்களில் எழுதப்பட்ட ஐந்து சிறிய தனித்தனிப் பகுதிகள் முறையாகத் தொகுக்கப்பட்டு, கி.மு. முதல் நூற்றாண்டில் தனி நூலாகப் பாரூக்கின் பெயரில் வெளியிடப்பட்டன என்பர் அறிஞர். நூலின் மையப் பகுதி (3:9-5:9) கவிதை நடையில் அமைந்துள்ளது.</p><p>கடவுளையும் அவரது திருச்சட்டத்தையும் கைவிட்டமையே இஸ்ரயேலர் பாபிலோனுக்கு நாடுகடத்தப்பட்டதற்குரிய காரணம்; எனவே அவர்கள் தங்கள் பாவங்களை அறிக்கையிட்டுக் கடவுள்பால் மனந்திரும்பி (1:1-3:8), உண்மை ஞானமாகிய திருச்சட்டத்தைக் கடைப்பிடித்து நடந்தால் (3:9-4:4), கடவுள் அவர்களது அடிமைத்தனத்தை விரைவில் முடிவுக்குக் கொண்டுவந்து, அவர்களுக்கு மீட்பை அருள்வார் (4:5-5:9) என்னும் செய்தியை இந்நூல் வலியுறுத்துகிறது.</p><p>எரேமியாவின் மடல் என அழைக்கப்படும் இறுதிப் பகுதி (6:1-72; காண் 2 மக் 2:1-3) பிற இனத்தார் நடுவே பழக்கத்தில் இருந்த சிலைவழிபாட்டை வன்மையாகக் கண்டிப்பதன்மூலம், முழு முதற் கடவுள்மீது பற்றுறுதி கொள்ளுமாறு இஸ்ரயேலரைத் தூண்டுகிறது (காண் எரே 10:1-16; எசா 44:6-20). கிரேக்க மூலத்தில் பாரூக்கு 5ஆம் அதிகாரத்தைத் தொடர்ந்து ‘புலம்பல்’ நூல் இடம்பெற, அதன் பின்னரே எரேமியாவின் மடல் காணப்படுகிறது. இருப்பினும் ‘உல்காத்தா’ எனப்படும் இலத்தின் பாடத்தைப் பின்பற்றிக் கத்தோலிக்க மரபு இம்மடலைப் பாரூக்கு 6ஆம் அதிகாரமாகப் பார்க்கிறது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>முகவுரை 1:1 - 9</li><li>எருசலேமுக்கு விடுக்கப்பட்ட மடல் 1:10 - 3:8</li><li>ஞானத்தின் புகழ்ச்சி 3:9 - 4:4</li><li>எருசலேமின் புலம்பலும் நம்பிக்கையும் 4:5 - 5:9</li><li>எரேமியாவின் மடல் 6:1 - 72</li></ol>"
    },
    {
        "count": 3,
        "field1": "46",
        "field2": "Daniel (Appendices)",
        "field3": "தானியேல்: இணைப்புகள்",
        "field4": "தானியேல் (இ)",
        "field5": "தானி (இ)",
        "field6": "",
        "field7": "<p>தானியேல் என்னும் நூல் விவிலியத்தின் கிரேக்கத் திருமுறையில் மூன்று பெரும் இணைப்புகளைக் கொண்டுள்ளது:</p><ol><li><strong>இளைஞர் மூவரின் பாடல்: </strong>பாபிலோனிய மன்னன் நெபுகத்னேசர் நிறுவிய பொற்சிலையை வணங்க மறுத்ததற்காக அனனியா, மிசாவேல், அசரியா என்ற மூன்று இளைஞர்கள் சூளையில் எறியப்பட்டார்கள். இத்தகைய தீங்குகளினின்று தங்களையும் தங்கள் மக்கள் இஸ்ரயேலரையும் விடுவிக்குமாறு ஆண்டவரிடம் அசரியா மன்றாட (1 - 22), அவரும் அவர்களைப் பாதுகாத்தார் (23 -27). பின் அம்மூவரும் சேர்ந்து ஆண்டவருக்குப் புகழ்ச்சிப் பண் இசைத்தனர் (28-67).<br /><br /> இப்பகுதி ‘உல்காத்தா’ எனப்படும் இலத்தீன் மொழிபெயர்ப்பில் தானி 3:24-90 ஆகக் காணப்பாடுகிறது.<br /><br /></li><li><strong>சூசன்னா: </strong>யூத ஒழுக்கத்தின்படி அப்பழுக்கற்றவராய் வாழ்ந்துவந்த சூசன்னாவின் பேரழகில் மயங்கிய முதியோர் இருவர் காமுற்று அவரை அடைய முயன்றனர் (1-27). அது நிறைவேறாததால் அவர்மீது பொய்க்குற்றம் சுமத்தி, அவருக்குச் சாவுத் தண்டனை விதித்தனர் (28-41). ஆண்டவரோ தானியேல் வழியாக அவருக்கு முறையான தீர்ப்பு வழங்கி, அவரைச் சாவின் பிடியிலிருந்து விடுவித்தார் (42-64).<br /><br /> இலத்தீன் பாடத்தில் இப்பகுதி, தானியேல் நூலின் 13ஆம் அதிகாரமாக இடம்பெறுகிறது.<br /><br /></li><li><strong>பேல் தெய்வமும் அரக்கப்பாம்பும்: </strong>இப்பகுதி எரேமியா இறைவாக்கினரின் சொற்களை (51:34,35,41) அடிப்படையாகக் கொண்டது. பேல் என்னும் தெய்வம் முழுமுதற் கடவுள் அல்ல என்பது இதன்மூலம் தெளிவாகிறது (1-22). இதே போன்று, பாபிலோனியர் வணங்கிவந்த அரக்கப்பாம்பும் கடவுள் அல்ல என்பது வெளிப்படுகிறது (23-30). இவற்றுடன் இறைவாக்கினர் அபகூக்குப் பற்றிய நிகழ்ச்சி ஒன்றும் இணைக்கப்படுகிறது (33-39). இறுதியில் ஆண்டவர் தானியேலைச் சிங்கக் குகையினின்று வியத்தகு முறையில் விடுவிப்பது விளக்கப்படுகிறது (31-32, 40-42).<br /><br /> இலத்தீன் பாடத்தில் இப்பகுதி, தானியேல் நூலின 14ஆம் அதிகாரமாக இடம்பெறுகிறது.<br /><br /></li></ol><p>இப்பகுதிகள் மூன்றும் கிரேக்க மொழியில் கி.மு. இரண்டாம் நூற்றாண்டில் எழுதப்பட்டிருக்கலாம். ‘செப்துவாசிந்தா’ பாடத்தை விடத் தெயொதோசியோன் மொழிபெயர்ப்பு தொன்மை வாய்ந்தது; ஆதலால் இதுவே இங்கு மூலபாடமாக அமைகிறது.</p><p>‘இஸ்ரயேலின் கடவுள் அனைத்துலகிற்கும் ஆண்டவர் ஆவார்; அவர் வரலாற்றில் குறுக்கிட்டுத் தம்மில் நம்பிக்கை கொள்வோரை எவ்வகைத் துன்பத்திலிருந்தும் காப்பாற்றுவார்’ என்ற தானியேல் நூலினது எபிரேய மொழி வடிவத்தில் நாம் காணும் மையக் கருத்தையே இம்மூன்று பகுதிகளும் வலியுறுத்துகின்றன.</p>"
    },
    {
        "count": 16,
        "field1": "47",
        "field2": "1 Maccabees",
        "field3": "மக்கபேயர் - முதல் நூல்",
        "field4": "1 மக்கபேயர்",
        "field5": "1 மக்",
        "field6": "1 மக்கபே ஆகமம்",
        "field7": "<p>மத்தத்தியாவின் மூன்றாம் மகன் யூதா, கிரேக்கமயமாக்கல்மூலம் யூதர்களைப் பலவாறு துன்புறுத்திவந்த செலூக்கிய ஆட்சியை எதிர்த்துக் கிளர்ச்சியைத் தூண்டிவிட்டு யூதர்களை வழிநடத்தியதால், ‘மக்கபே’ என்று அழைக்கப்பெற்றார் (‘மக்கபே’ என்னும் சொல்லுக்குச் ‘சம்மட்டி’ எனச் சிலர் பொருள் கொள்வர்). காலப்போக்கில் அவருடைய சகோதரர்கள், ஆதரவாளர்கள், பிற யூதத் தலைவர்கள் ஆகிய அனைவருமே ‘மக்கபேயர்’ என்று குறிப்பிடப்பெற்றனர்.</p><p>அந்தியோக்கு எப்பிபானின் ஆட்சி தொடங்கி யோவான் இர்க்கான் ஆட்சிப் பொறுப்பு ஏற்றதுவரை (கி.மு. 175-134) யூத வரலாற்றில் இடம் பெற்ற குறிப்பிடத்தக்க சில நிகழ்ச்சிகளை இந்நூல் விளக்குகிறது. ஏறத்தாழ கி.மு. 100இல் பாலஸ்தீனத்தைச் சேர்ந்த யூதர் ஒருவரால் இந்நூல் எபிரேயத்தில் எழுதப்பெற்றிருக்க வேண்டும். அது தொலைந்துவிட, அதன் கிரேக்க மொழிபெயர்ப்பு இன்று மூலபாடமாக விளங்குகிறது.</p><p>இஸ்ரயேலைக் காப்பதற்காகக் கடவுள் மக்கபேயரைத் தேர்ந்தெடுத்து, வரலாற்றில் அவர்களோடு இருந்து செயல்படுகிறார், அவர்மீது பற்றுறுதி கொள்வோருக்கு வெற்றி அருள்கிறார் என்னும் செய்தியை இந்நூல் வலியுறுத்துகிறது.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>முகவுரை 1:1 - 9</li><li>யூதர்களின் துன்பமும் மக்கபேயரின் கிளர்ச்சியும் 1:10 - 2:70</li><li>யூதா மக்கபேயின் தலைமை 3:1 - 9:22</li><li>யோனத்தானின் தலைமை 9:23 - 12:53</li><li>சீமோனின் தலைமை 13:1 - 16:24</li></ol>"
    },
    {
        "count": 15,
        "field1": "48",
        "field2": "2 Maccabees",
        "field3": "மக்கபேயர் - இரண்டாம் நூல்",
        "field4": "2 மக்கபேயர்",
        "field5": "2 மக்",
        "field6": "2 மக்கபே ஆகமம்",
        "field7": "<p>இந்நூல் மக்கபேயர் முதல் நூலின் தொடர்ச்சியன்று; ஒரு வகையில் அதற்கு இணையானது. அந்தியோக்கு எப்பிபானின் தந்தை நான்காம் செலூக்குவின் ஆட்சி தொடங்கி நிக்கானோரை யூதா மக்கபே வெற்றி பெற்றது வரையிலான காலக்கட்டத்தில் (ஏறத்தாழ கி.மு. 180-161) நடந்த நிகழ்ச்சிகள் இங்கு இடம்பெறுகின்றன. இவை ஏற்கெனவே மக்கபேயர் முதல் நூலின் முதல் ஏழு அதிகாரங்களில் காணப்படுகின்றன.</p><p>சீரேனைச் சேர்ந்த யாசோன் கிரேக்க மொழியில் ஐந்து தொகுதிகளில் விரிவாக எழுதிய வரலாற்றின் இரத்தினச் சுருக்கம் இந்நூல் (2:19-32). எருசலேம் யூதர்கள் எகிப்துவாழ் யூதர்களுக்கு விடுத்த இரண்டு மடல்கள் இதற்கு முன்னுரையாக (1:1 - 2:18) அமைகின்றன. “படிக்க விரும்புவோருக்கு மகிழ்ச்சி அளிக்கவும், மனப்பாடம் செய்ய விரும்புவோருக்கு எளிதாக அமையவும், அனைவருக்கும் பயன் தரவும்” (2:25) ஏறத்தாழ கி.மு. 124இல் இது எழுதப்பெற்றதால், வரலாற்றுக் கண்ணோட்டத்தைவிடத் திருவுரைப் பாணியில் அமைந்த இறையியல் கண்ணோட்டமே இதில் முன்னிடம் பெறுகிறது. இறைத் தலையீட்டை விளக்கும்பொருட்டு வெளிப்பாட்டு இலக்கிய நடைக்குரிய காட்சிகள் ஆங்காங்கே (2:21; 3:24-34; 5:2-4; 10:29-30; 15:11-16) புகுத்தப்பட்டுள்ளன.</p><p>திருச்சட்டத்திற்குக் கீழ்ப்படிந்து நடப்போர்க்குக் கடவுள் கைம்மாறு அளிப்பார் என்னும் மையக் கருத்தை இந்நூல் விளக்குகிறது. நீதிமான்களின் உயிர்ப்பு (7:9, 11, 14, 23; 14:46), இறந்தோருக்காக வேண்டுதல் (12:39-46), மறைசாட்சி இறப்பின் சிறப்பு (6:18-7:42; 14:37-46), மண்ணக மனிதருக்காக விண்ணகப் புனிதர்களின் மன்றாட்டு (15:12-16) போன்ற பழைய ஏற்பாட்டின் பிற நூல்களில் இடம்பெற்றிராத புதிய கருத்துகள் இதில் காணக்கிடக்கின்றன.</p><h2>நூலின் பிரிவுகள்</h2><ol><li>எகிப்திய யூதர்களுக்கு விடுத்த மடல்கள் 1:1 - 2:18</li><li>நூலாசிரியரின் முன்னுரை 2:19-32</li><li>கோவிலைத் தீட்டுப்படுத்த எலியதோரின் முயற்சி 3:1 - 40</li><li>அந்தியோக்கு எப்பிபானும் யூதர்களின் துன்பமும் 4:1 - 7:42</li><li>யூதாவின் வெற்றிகள் 8:1 - 10:8</li><li>மீண்டும் யூதர்களின் துன்பம் 10:9 - 15:36</li><li>முடிவுரை 15:37 - 39</li></ol>"
    }
]